Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Force Metadata Regen
ar_sa: إجبار ملفات تعريف Regen
bg_bg: Наново генерирай метаданни
de_de: Erzwinge neu generierte Metadaten
es_es: Forzar Regeneración de Metadata
fr_fr: Forcer les métadonnées Regen
it_it: Forza la rigenerazione dei Metadata
nl_nl: Forceer Metadata Regen
no_no: Tving regenerering av Metadata
pl_pl: Wymuś odświeżenie metadanych
sv_se: Tvinga återgenerering av Metadata
tr_tr: Meta Veriyi Tekrar Oluştur

source: Snatched (Allowed)
ar_sa: تم جلبها (إصدار مسموح به)
bg_bg: Намерен (Разрешен)
cs_cz: Nalezeno (Přijatelné)
de_de: Ermittelt (Erlaubt)
es_es: Capturados (Permitidos)
fr_fr: Récupéré (autorisé)
it_it: Trovato (Permesso)
nl_nl: Opgepikt (toegestaan)
no_no: Hentet (Tillatt)
pl_pl: Złapano (Dozwolone)
pt_br: Encontrado (Permitido)
ru_ru: Snatched (разрешенных)
sv_se: Hämtad (Tillåten)
tr_tr: Yakalandı (İzin verildi)

source: Jump to Show
ar_sa: الانتقال إلى المسلسل
bg_bg: отиди на предаване
cs_cz: Přeskočit na seriál
da_dk: Gå til Serie
de_de: Zur Serie springen
es_es: Salta a la serie
fr_fr: Aller à la série
it_it: Vai alla serie TV
nl_nl: Spring naar Serie
no_no: Gå til Serie
pl_pl: Skocz do Serialu
pt_br: Saltar para a série
ru_ru: Перейти к шоу
sv_se: Hoppa till TV-serie
tr_tr: Diziye Atla

source: Force Backlog
ar_sa: إجبار المتراكم
bg_bg: Стартирай принудително Backlog
cs_cz: Vynutit Nevyřízené
de_de: Rückstandssuche erzwingen
es_es: Forzar "pendientes"
fr_fr: Force la recherche des épisodes désirés
it_it: Forza ricerca di arretrati
nl_nl: Forceer Werkvoorraad
no_no: Tving backlog
pl_pl: Wymuś zaległości
pt_br: Forçar pendências
ru_ru: Принудительный поиск пропущенных
sv_se: Tvinga Backlog
tr_tr: Biriktirmeye Zorla

source: Manage episodes with status
ar_sa: إدارة الحلقات الموجود لها حالة
bg_bg: Управление на епизоди със статус
cs_cz: Spravovat epizody ve stavu
da_dk: Administrer episoder med status
de_de: Verwalten von Folgen mit Status
es_es: Gestionar episodios con estado
fr_fr: Gérer les épisodes avec le statut
it_it: Organizza episodi con uno stato
nl_nl: Beheer afleveringen met status
no_no: Behandle episoder med status
pl_pl: Zarządzaj odcinkami ze stanem
pt_br: Gerenciar episódios com status
ru_ru: Управление эпизодами с статусом
sv_se: Hantera episoder med status
tr_tr: Bölümleri durumlarına göre yönet

source: Manage
ar_sa: إدارة
bg_bg: Управлявай
cs_cz: Spravovat
da_dk: Administrer
de_de: Verwalten
es_es: Gestión
fr_fr: Gérer
it_it: Organizza
nl_nl: Beheer
no_no: Behandle
pl_pl: Zarządzaj
pt_br: Gerenciar
ru_ru: Управление
sv_se: Hantera
tr_tr: Yönet

source: None of your episodes have status
ar_sa: ليس لدى أي من الحلقات الخاصة بك حالة
bg_bg: Никой от вашите епизода няма статус
de_de: Keine Ihrer Folgen hat Status
es_es: Ninguno de sus episodios tiene estado
fr_fr: Aucun de vos épisodes n'a le statut
it_it: Nessuno dei tuoi episodi ha uno stato
nl_nl: Geen van de afleveringen hebben status
no_no: Ingen av episodene har status
pl_pl: Żadne odcinki nie mają stanu
pt_br: Nenhum dos seus episódios têm status
ru_ru: Ни один из ваших эпизодов не имеет статус
sv_se: Ingen av dina episoder har status
tr_tr: Bölümleriniz hiç bir duruma sahip değil

source: Shows containing
ar_sa: المسلسلات تحتوي على
bg_bg: Предавания съдържащи
cs_cz: Obsahující pořady
da_dk: Serier som indeholder
de_de: Sendungen mit
es_es: Series conteniendo
fr_fr: Séries contenant
it_it: Serie TV che contengono
nl_nl: Series bevatten
no_no: Serier som inneholder
pl_pl: Programy zawierające
pt_br: Mostra que contém
ru_ru: Шоу содержит
sv_se: Serier som innehåller
tr_tr: Dizi içeriği

source: episodes
ar_sa: الحلقات
bg_bg: епизоди
cs_cz: epizody
da_dk: episoder
de_de: Folgen
es_es: capítulos
fr_fr: épisodes
it_it: episodi
nl_nl: afleveringen
no_no: episoder
pl_pl: odcinki
pt_br: episódios
ru_ru: эпизоды
sv_se: avsnitt
tr_tr: bölümler

source: Set checked shows/episodes to
ar_sa: ضبط المسلسلات/الحلقات المحددة إلى
bg_bg: Задайте отметнатите предавания/епизоди като
cs_cz: Nastavit vybrané pořady/epizody na
da_dk: Sæt markerede serier/episoder til
de_de: Ausgewählte Serien/Folgen setzen auf
es_es: Define series/capítulos marcados como
fr_fr: Changer les épisodes cochés en
it_it: Imposta serie TV/episodi selezionati come
nl_nl: Markeer geselecteerde series/afleveringen als
no_no: Sett markerte serier/episoder til
pl_pl: Ustaw sprawdzone programy/odcinki do
pt_br: Conjunto de séries/episódios marcados para
sv_se: Sätt markerade serier/episoder till
tr_tr: Seçilen dizi/bölüm ayarı

source: Go
ar_sa: اذهب
bg_bg: Старт
cs_cz: Přejít
da_dk: Kør
de_de: Los
es_es: Ir
fr_fr: Lancer
it_it: Vai
nl_nl: Start
no_no: Gå
pl_pl: Dalej
pt_br: Ir
ru_ru: Начать
sv_se: Kör
tr_tr: Git

source: Select all
ar_sa: تحديد الكل
bg_bg: Избери всички
cs_cz: Vybrat vše
da_dk: Markér alle
de_de: Alle auswählen
es_es: Seleccionar todo
fr_fr: Tout sélectionner
it_it: Seleziona tutti
nl_nl: Alles selecteren
no_no: Velg alle
pl_pl: Zaznacz wszystko
pt_br: Selecioner tudo
ru_ru: Выделить все
sv_se: Markera allt
tr_tr: Tümünü Seç

source: Clear all
ar_sa: مسح الكل
bg_bg: Изчисти всички
cs_cz: Vymazat vše
da_dk: Ryd alle
de_de: Alles leeren
es_es: Limpia todo
fr_fr: Tout effacer
it_it: Deseleziona tutti
nl_nl: Alles wissen
no_no: Fjern alle
pl_pl: Wyczyść wszystko
pt_br: Limpar tudo
ru_ru: Очистить все
sv_se: Rensa allt
tr_tr: Tümünü temizle

source: Release
ar_sa: الإصدار
bg_bg: Издание
cs_cz: Vydání
da_dk: Udgivelse
de_de: Erscheinungsdatum
es_es: Publicación
fr_fr: Version
it_it: Versione
nl_nl: Uitgave
no_no: Utgivelse
pl_pl: Wydanie
pt_br: Lançamento
ru_ru: Релиз
sv_se: Utgåva
tr_tr: Yayın

source: Backlog Search
ar_sa: البحث المتراكم
bg_bg: Backlog търсене
cs_cz: Backlog vyhledávání
de_de: Rückstandssuche
es_es: Busqueda de Pendientes
fr_fr: Recherche des épisodes désirés
it_it: Ricerca di arretrati
nl_nl: Werkvoorraad Zoeken
no_no: Backlog søk
pl_pl: Szukaj zaległości
pt_br: Pesquisa de pendências
ru_ru: Поиск пропущенных
sv_se: Backlog sök
tr_tr: Biriktirme Listesi Araması

source: Not in progress
ar_sa: ليس في طور التقدم
bg_bg: не е в ход
cs_cz: Neprobíhá
da_dk: Ikke i gang
de_de: Nicht im Gange
es_es: No en progreso
fr_fr: Pas en cours
it_it: Non in corso
nl_nl: Wordt niet uitgevoerd
no_no: Kjører ikke
pl_pl: Nie w toku
ru_ru: Не выполняется
sv_se: Inte pågående
tr_tr: Çalışır durumda değil

source: In Progress
ar_sa: مستمر
bg_bg: в ход
cs_cz: V průběhu
da_dk: I gang
de_de: Im Gange
es_es: En progreso
fr_fr: En cours
it_it: In corso
nl_nl: In uitvoering
no_no: Pågår
pl_pl: W trakcie
pt_br: Em progresso
ru_ru: Выполняется
sv_se: Pågående
tr_tr: Çalışır durumda

source: Daily Search
ar_sa: البحث اليومي
bg_bg: Дневно търсене
cs_cz: Každodenní vyhledávání
da_dk: Daglig søgning
de_de: Tägliche Suche
es_es: Búsqueda diaria
fr_fr: Recherche quotidienne
it_it: Ricerca giornaliera
nl_nl: Dagelijks zoeken
no_no: Daglig Søk
pl_pl: Dzienne wyszukiwanie
pt_br: Busca diária
ru_ru: Ежедневный поиск
sv_se: Daglig Sökning
tr_tr: Günlük Arama

source: Find Propers Search
ar_sa: العثور على البحث المصحح
bg_bg: Търсене на Propers
cs_cz: Najít Vyhledávání Propers
de_de: Suche korrigierter Versionen (Propers)
es_es: Busqueda de "Propers"
fr_fr: Recherche de "Propers"
it_it: Cerca corretti
nl_nl: Propers zoeken vinden
no_no: Finn Propers-søk
pl_pl: Znajdź wyszukiwanie Proper
ru_ru: поиск Propers
sv_se: Hitta Proper-Sök
tr_tr: Uygun Arama Bul

source: Propers search disabled
ar_sa: البحث عن المصحح، معطل
bg_bg: Забранено е търсене за propers
cs_cz: Vyhledávání Propers zakázáno
de_de: Suche nach korrigierten Versionen (Propers) deaktiviert
es_es: Busqueda de "propers" inhabilitada
fr_fr: Recherche des Propers désactivée
it_it: Ricerca corretti disabilitata
nl_nl: Propers zoeken uit zetten
no_no: Propers søk deaktivert
pl_pl: Wyłącz wyszukiwanie Proper
pt_br: Pesquisa de versões Proper desativada
ru_ru: Поиск Propers отключен
sv_se: Proper-Sök inaktiverad
tr_tr: Özellik arama devre dışı

source: Subtitle Search
ar_sa: البحث عن الترجمة
bg_bg: Търсене на субтитри
cs_cz: Hledat titulky
da_dk: Undertekst søgning
de_de: Untertitelsuche
es_es: Buscar subtítulo
fr_fr: Recherche de sous-titres
it_it: Ricerca sottotitoli
nl_nl: Ondertiteling Zoeken
no_no: Undertekst-søk
pl_pl: Wyszukiwanie napisów
pt_br: Busca de legendas
ru_ru: Поиск субтитров
sv_se: Sök Undertext
tr_tr: Alt Yazı Arama

source: Subtitle search disabled
ar_sa: البحث عن الترجمة معطل
bg_bg: Забранено търсенето на субтитри
cs_cz: Vyhledávání titulků zakázáno
de_de: Untertitelsuche deaktiviert
es_es: Buscar subtítulos desactivado
fr_fr: Recherche de sous-titres désactivée
it_it: Ricerca sottotitoli disabilitata
nl_nl: Ondertiteling zoeken uitgeschakeld
no_no: Undertekst-søk deaktivert
pl_pl: Wyszukiwanie napisów wyłączone
pt_br: Pesquisa de legendas desativada
ru_ru: Поиск субтитров отключен
sv_se: Undertextsök inaktiverad
tr_tr: Alt yazı arama devre dışı bırakıldı

source: Search Queue
ar_sa: البحث في قائمة الإنتظار
bg_bg: Опашка за търсене
cs_cz: Hledat frontu
de_de: Such-Warteschlange
es_es: Cola de Busquedas
fr_fr: File d'attente de la recherche
it_it: Coda di ricerca
nl_nl: Zoek wachtrij
no_no: Søkekø
pl_pl: Kolejka szukania
pt_br: Fila de pesquisa
ru_ru: Очередь поиска
sv_se: Sökkö
tr_tr: Arama Kuyruğu

source: pending items
ar_sa: العناصر المعلقة
bg_bg: изчакващи
cs_cz: nevyřízené položky
da_dk: ventende elementer
de_de: ausstehende Elemente
es_es: elementos pendientes
fr_fr: Eléments en attente
it_it: elementi in sospeso
nl_nl: wachtende items
no_no: ventende elementer
pl_pl: oczekujące elementy
pt_br: itens pendentes
ru_ru: Ожидает
sv_se: väntande objekt
tr_tr: bekleyen ögeler

source: Daily
ar_sa: يومي
bg_bg: Ежедневно
cs_cz: Denně
da_dk: Daglig
de_de: Täglich
es_es: Diario
fr_fr: Quotidienne
it_it: Giornaliera
nl_nl: Dagelijks
no_no: Daglig
pl_pl: Dziennie
pt_br: Diariamente
ru_ru: Ежедневный
sv_se: Daglig
tr_tr: Günlük

source: Manual
ar_sa: يدوي
bg_bg: Ръчно
cs_cz: Ručně
de_de: Manuell
fr_fr: Manuelle
it_it: Manuale
nl_nl: Handmatig
no_no: Manuelt
pl_pl: Ręcznie
ru_ru: Ручной
sv_se: Manuell
tr_tr: El ile

source: Changing any settings marked with (<span class="separator">*</span>) will force a refresh of the selected shows.
ar_sa: تغيير أي إعدادات محدده بـ (<span class="separator">*</span>) سيتم إجبار تحديث المسلسلات المحددة.
bg_bg: Промяна на някоя настройка, отбелязана с (<span class="separator">*</span>) ще задейства обновяване на избраното предаване (предавания).
da_dk: Ændring af indstillinger mærket med (<span class="separator"> *</span>) vil tvinge en opdatering af de valgte serier.
de_de: Änderungen von Einstellungen, die mit (<span class="separator"> *</span>) gekennzeichnet sind, wird eine komplette Aktualisierung der ausgewählten Serien erzwingen.
es_es: Cambiar cualquier ajuste marcado con (<span class="separator">*</span>) forzará recargar las series seleccionadas.
fr_fr: Changer les paramètres marqués comme (<span class="separator"> *</span>) va forcer une actualisation des séries sélectionnées.
it_it: Cambiare qualsiasi impostazione segnata con (<span class="separator">*</span>) causerà un aggiornamento forzato della serie TV selezionata.
nl_nl: Wijzigingen aanbrengen gemarkeerd met (<span class="scheidingsteken"> *</span>) zal een verversing van de geselecteerde shows forceren.
no_no: Endring av innstillinger merket med (<span class="separator"> *</span>) vil tvinge en oppdatering av de valgte seriene.
pl_pl: Zmiana każdego ustawienia oznaczonego (<span class="separator">*</span>) wymuśi odświerzenie zaznaczonych Serialów.
pt_br: Alterar quaisquer configurações marcadas com (<span class="separator"> *</span>) irá forçar uma atualização das séries selecionadas.
sv_se: Ändring av någon inställning markerad med (<span class="separator">*</span>) kommer att tvinga fram en uppdatering av de valda serier.
tr_tr: (<span class="separator">*</span>) ile işaretlenmiş ayarların değiştirilmesi, seçilen gösterileri yenilenmesine zorlar.

source: Selected Shows
ar_sa: مسلسلات مختارة
bg_bg: Избрани предавания
cs_cz: Vybrané seriály
da_dk: Valgte Serier
de_de: Ausgewählte Serien
es_es: Series Seleccionadas
fr_fr: Séries Sélectionnées
it_it: Serie TV selezionate
nl_nl: Geselecteerde Series
no_no: Valgte Serier
pl_pl: Wybrane programy
pt_br: Séries selecionadas
ru_ru: Выбранные шоу
sv_se: Valda serier
tr_tr: Seçilen Diziler

source: Root Directories
ar_sa: المجلدات الرئيسية
bg_bg: Root директории
cs_cz: Kořenové adresáře
de_de: Stammverzeichnisse
es_es: Directorio principal
fr_fr: Répertoires Racine
it_it: Percorso radice
nl_nl: Hoofdmappen
no_no: Rotmapper
pl_pl: Katalogi główne
pt_br: Diretórios raiz
ru_ru: Корневые каталоги
sv_se: Rotkataloger
tr_tr: Kök Dizinler

source: Current
ar_sa: الحالي
bg_bg: Текущ
cs_cz: Aktuální
da_dk: Aktuelle
de_de: Aktuell
es_es: Actual
fr_fr: Courant
it_it: Corrente
nl_nl: Huidige
no_no: Gjeldende
pl_pl: Bierzący
pt_br: Atuais
ru_ru: Текущий
sv_se: Nuvarande
tr_tr: Geçerli

source: Keep
ar_sa: الإحتفاظ
bg_bg: Запази
cs_cz: Zachovat
da_dk: Behold
de_de: Behalten
es_es: Mantener
fr_fr: Conserver
it_it: Conserva
nl_nl: Behouden
no_no: Behold
pl_pl: Zachowaj
pt_br: Manter
ru_ru: Оставить
sv_se: Behåll
tr_tr: Sakla

source: Custom
ar_sa: مخصص
bg_bg: По избор
cs_cz: Vlastní
da_dk: Brugerdefineret
de_de: Benutzerdefininert
es_es: Personalizado
fr_fr: Personnaliser
it_it: Personalizzato
nl_nl: Aangepast
no_no: Egendefinert
pl_pl: Niestandardowa
pt_br: Personalizado
ru_ru: Пользовательские
sv_se: Anpassad
tr_tr: Özel

source: Group episodes by season folder (set to "No" to store in a single folder).
ar_sa: جمع الحلقات بمجلد الموسم (اختر "لا" للتخزين في مجلد واحد).
bg_bg: Групирай епизоди по сезони в папка (изберете "Не" за да се съхраняват в една обща папка).
cs_cz: Rozdělit série do složek (zvolte "Ne" pro ukládání do jedné složky).
de_de: Folgen nach Staffelordnern gruppieren (bei "Nein" in einem einzigen Ordner speichern).
es_es: Agrupar capítulos por carpeta de temporada (elige "No" para almacenarlos en una carpeta única).
fr_fr: Grouper les épisodes par saison (Définir a "Non" pour sauvegarder dans des dossiers uniques).
it_it: Raggruppa gli episodi in una cartella per stagione ("No" per archiviarli in singola cartella).
nl_nl: Groep afleveringen per seizoen map (ingesteld met "Nee" om op te slaan in een enkele map).
no_no: Grupper episoder etter sesongkataloger (sett til "Nei" for å lagre i en enkelt mappe).
pl_pl: Grupuj odcinki po folderach sezonów (ustaw "Nie" żeby przechowywać w jednym folderze).
pt_br: Agrupar episódios por pasta de temporada (coloque "No" para armazenar em uma única pasta).
sv_se: Gruppera episoder efter säsongsmapp (sätt till "Nej" för att lagra i egen mapp).
tr_tr: Bölümleri sezeon dizinine göre grupla (bir dizinde saklamak için "Hayır"'ı seçin).

source: Pause these shows (SickChill will not download episodes).
ar_sa: إيقاف هذه المسلسلات (SickChill لن يقوم بتحميل الحلقات).
bg_bg: Пауза на тези предавания. (SickChill няма да сваля нови епизоди)
cs_cz: Pozastavit tyto seriály (SickChill nebude stahovat epizody).
da_dk: Pause disse serier (SickChill vil ikke hente episoder).
de_de: Pausieren Sie diese Serien (SickChill wird keine Folgen herunterladen).
es_es: Pausa esta serie (SickChill no descargará capítulos).
fr_fr: Mettre ces séries en suspend (SickChill ne téléchargera pas d'épisodes).
it_it: Sospendere queste serie TV (SickChill non scaricherà episodi).
nl_nl: Pauzeer deze serie (SickChill zal afleveringen niet downloaden).
no_no: Pause disse seriene (SickChill vil ikke laste ned episoder).
pl_pl: Wstrzymaj te programy (SickChill nie będzie ściągał odcinków).
pt_br: Pause essas séries (SickChill não vai baixar episódios).
ru_ru: Приостановить это шоу (SickChill не будет загружать эпизоды).
sv_se: Pausa dessa serier (SickChill kommer inte ladda ner episoder).
tr_tr: Bu dizileri duraksat (SickChill bölümleri indirmeyecek).

source: This will set the status for future episodes.
ar_sa: سيؤدي هذا إلى تعيين الحالة للحلقات المقبلة.
bg_bg: Това ще зададе състоянието за бъдещи епизоди.
cs_cz: Toto nastaví stav pro budoucí epizody.
da_dk: Dette sætter statussen for fremtidige episoder.
de_de: Hier wird der Status für zukünftige Folgen festgelegt.
es_es: Esto ajustará el estado para episodios futuros.
fr_fr: Ceci définira le statut des futurs épisodes.
it_it: Questo imposterà lo stato per gli episodi futuri.
nl_nl: Hiermee wordt de status voor toekomstige afleveringen ingesteld.
no_no: Dette setter statusen for fremtidige episoder.
pl_pl: To ustawi status dla przyszłych odcinków.
pt_br: Isto irá definir o status para futuros episódios.
ru_ru: Это позволит установить статус для будущих эпизодов.
sv_se: Detta kommer ange statusen för framtida episoder.
tr_tr: Bu, gelecek bölümlerin durumunu da belirleyecek.

source: Search by scene numbering (set to "No" to search by indexer numbering).
ar_sa: البحث عن طريق استثناءات أرقام الحلقات (اختر "لا" للبحث بواسطة ترقيم المفهرس).
bg_bg: Търсене по номериране по сцена (изберете "Не" за търсене по номерация от индексатор).
de_de: Suche nach Szene-Nummerierung (bei "Nein" Suche nach Indexer-Nummerierung).
es_es: Buscar por número de escena (marca "No" para buscar por número).
fr_fr: Recherche selon la numérotation de la scène (mettre "Non" à la recherche par numérotation d'index).
it_it: Ricerca per numerazione delle scene (impostare su "No" per usare la numerazione dell'indicizzatore).
nl_nl: Zoeken op scène nummering (ingesteld met "Nee" om te zoeken op de indexeerdernummering).
no_no: Søk etter scene-nummerering (set til "Nei" for å søke etter indekser-nummerering).
pl_pl: Szukaj wg numeru sceny (wybierz "Nie" aby szukać wg numeru indeksu).
pt_br: Pesquisar por numeração da scene (selecionar "Não" para pesquisar por numeração do indexador).
sv_se: Sök med scene-numrering (sätt på "Nej" för att söka med indexeringsnumrering).
tr_tr: Sahne numarasına göre arama yapın (indeks numarasına göre arama yapmak için "Hayır"'ı seçin).

source: Set if these shows are Anime and episodes are released as Show.265 rather than Show.S02E03
ar_sa: تحقق إذا كانت هذه المسلسلات أنيمي وتم إصدار الحلقات كـ Show.265 بدلاً من Show.S02E03
bg_bg: Изберете ако предаванията са аниме и епизоди са публикувани като Show.265, а не като Show.S02E03
cs_cz: Nastavit pokud jsou tyto seriály Anime a epizody jsou vydány spíše jako Seriál.265 než Seriál.S02E03
da_dk: Aktiver hvis serien er Anime og episoderne er udgivet som Serie.265 i stedet for Serie.S02E03
de_de: Festlegen, ob diese Serien Animes sind und Folgen als "Serienname.265" und nicht "Serienname.S02E03" erscheinen
es_es: Selecciona si esta series es Anime y los capítulos han sido publicados como Show.265 en vez de Show.S02E03
fr_fr: Cocher si ces séries sont de type Animés et paraissent sous la forme Série.03 plutôt que Série.S01E03
it_it: Spunta se la serie TV è un Anime ed è rilasciata come Show.265 piuttosto che Show.S02E03
nl_nl: Aanzetten als deze series Anime zijn en afleveringen worden uitgebracht als Serie.265 in plaats van Serie.S02E03
no_no: Aktiver om serien er Anime og episodene slippes som Serie.265 i stedet for Serie.S02E03
pl_pl: Ustaw jeśli te seriale są Anime i odcinki są wypuszczone jako Show.265 zamiast Show.S02E03
pt_br: Verifique se a série é Anime e episódios são liberados como Série.265 ao invés de Série.S02E03
sv_se: Ange om dessa serier är Anime och episoder är släppta som Show.265 istället för Show.S02E03
tr_tr: Eğer bu tv programları anime ise ve bölümler Dizi.S02E03 yerine Dizi.265 şeklinde yayınlanmış ise ayarla

source: Set if these shows are sporting or MMA events released as Show.03.02.2010 rather than Show.S02E03.
ar_sa: تحقق إذا كانت هذه المسلسلات هي عروض رياضية أو أحداث MMA وتم إصدارها كـ Show.03.02.2010 بدلاً من Show.S02E03.
bg_bg: Изберете ако предаванията са спортни или ММА събития публикувани като Show.03.02.2010, а не като Show.S02E03.
cs_cz: Nastavit pokud jsou tyto seriály sportovní nebo MMA události vydány spíše jako Seriál.03.02.2010 než Seriál.S02E03.
da_dk: Aktiver hvis serien er en sports eller MMA event som er udgivet som Serie.03.02.2010 i stedet for Serie.S02E03.
de_de: Festlegen, ob diese Serien Sport- oder MMA-Events sind und als "Serienname.03.02.2010" anstatt "Serienname.S02E03" erscheinen sollen.
es_es: Ajustar si estas series son deportes ó eventos MMA publicados como Serie.03.02.2010 en lugar de Serie.S02E03.
fr_fr: Cocher si ces séries sont de type sportif ou événements de MMA et paraissent comme Show.03.02.2010 plutôt que Show.S02E03.
it_it: Spunta se la serie TV è un evento sportivo o MMA ed è rilasciata come Show.03.02.2010 piuttosto che Show.S02E03
nl_nl: Aanzetten als deze shows sportieve of MMA evenementen zijn en Show.03.02.2010 in plaats van Show.S02E03 zijn uitgebracht.
no_no: Aktiver om serien er en sportsending som slippes som Serie.03.02.2010 i stedet for Serie.S02E03.
pl_pl: Wybierz jeżeli program jest wydarzeniem "sportowym" czy "MMA" wydanym w formacie "Show.03.02.2010" zamiast "Show.S02E03".
pt_br: Verifique se o série é um esportivo ou evento MMA, lançado como Série.03.02.2010 ao invés de Série.S02E03.
sv_se: Ange om dessa serier är sport eller MMA evenemang släppta som Show.03.02.2010 istället för Show.S02E03.
tr_tr: Eğer bu tv programları Dizi.S02E03 yerine Dizi.03.02.2010 şeklinde yayınlanmış spor veya MMA etkinliği ise ayarla.

source: In case of an air date conflict between regular and special episodes, the later will be ignored.
ar_sa: في حالة تعارض مواعيد العرض بين الحلقات العادية والخاصة، سيتم تجاهل المتأخره.
da_dk: I tilfælde af en datokonflikt mellem almindelige og specielle episoder, vil det sidste blive ignoreret.
de_de: Im Falle eines Konflikts bezüglich des Ausstrahlungstermins zwischen regulären und speziellen Folgen werden Letztere ignoriert.
es_es: En caso de conflicto de fecha de lanzamiento entre episodios regulares y especiales, los segundos serán ignorados.
fr_fr: Dans le cas d'un conflit de dates entre les épisodes ordinaires et spéciaux, la dernière date sera ignorée.
it_it: Se la data di messa in onda degli episodi standard dovesse essere in conflitto con quella degli episodi speciali allora verrá ignorata quest'ultima.
nl_nl: Wanneer beide nummeringen bestaan dan zal de standaard S02E01 benaming worden gekozen.
no_no: Ved en konflikt på sendedato mellom vanlige episoder og spesialepisoder, ignoreres sistnevnte.
pl_pl: W razie konfliktu daty wydania pomiędzy zwykłymi i specjalnymi odcinkami, kolejne będą ignorowane.
pt_br: No caso de um conflito de data de ar entre os episódios regular e especial, a tarde será ignorada.
sv_se: Vid en sändningsdatum konflikt mellan ordinarie och specialepisoder, ignoreras den sistnämnda.
tr_tr: Düzenli ve özel bölümlerin yayınlanma tarihinde oluşabilecek aksaklık halinde kullanılacak, sonrası görmezden gelinecek.
