Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: replace season/episode format with absolute number
ar_sa: استبدال تنسيق الموسم/الحلقة مع العدد المطلق
bg_bg: замести формат на сезон/епизод с абсолютно число
de_de: Staffel/Folge-Format mit absoluter Zahl ersetzen
es_es: reemplazar formato temporada/episodio con número absoluto
fr_fr: Remplacer le format de saison/épisode par le nombre absolu
it_it: sostituire il formato di stagione/episodio con un numero assoluto
nl_nl: vervang seizoen/aflevering formaat door het absolute nummer
no_no: erstatt sesong/episode-format med absolutt tall
pl_pl: zastąpić format sezonu/odcinka z liczbą bezwzględną
tr_tr: sezon/bölüm formatı mutlak sayı ile değiştir

source: only applies to anime.
ar_sa: ينطبق فقط على الأنيمي.
bg_bg: се прилага само за аниме.
cs_cz: platí pouze pro anime.
de_de: gilt nur für Anime.
es_es: solo aplica para anime.
fr_fr: S'applique uniquement aux animés.
it_it: solo per anime.
nl_nl: alleen van toepassing voor anime.
no_no: gjelder bare for anime.
pl_pl: dotyczy tylko anime.
tr_tr: sadece animeler için geçerli.

source: No Absolute Number
ar_sa: بدون العدد المطلق
bg_bg: Без абсолютен номер
da_dk: Ingen absolutte numre
de_de: Keine absolute Zahl
es_es: Sin Número Absoluto
fr_fr: Aucun nombre absolu
it_it: Nessun numero assoluto
nl_nl: Geen absoluut nummer
no_no: Ingen absolutte tall
pl_pl: Brak liczby bezwzględnej
pt_br: Nenhum número absoluto
sv_se: Inget absolut nummer
tr_tr: Mutlak sayı yok

source: don't include the absolute number
ar_sa: لا تشتمل على العدد المطلق
bg_bg: не включвай абсолютен номер
de_de: Absolute Zahl nicht einschliessen
es_es: no incluir el número absoluto
fr_fr: Ne pas inclure le nombre absolu
it_it: non includere il numero assoluto
nl_nl: voeg het absolute nummer niet toe
no_no: ikke inkludér absolutt tall
pl_pl: nie obejmuj liczb bezwzględnych
tr_tr: mutlak sayıyı kapsamaya alma

source: The data associated to the data. These are files associated to a TV show in the form of images and text that, when supported, will enhance the viewing experience.
ar_sa: البيانات المرتبطة بالبيانات. هذه هي الملفات المرتبطة بمسلسل في شكل نصوص و صور، و اللتي عندما تكون مدعومة، سوف تعزز من تجربة المشاهدة.
cs_cz: Data související s daty. Jedná se o soubory, které jsou přidružené k seriálu v podobě obrázků a textů. Čili když jsou podporovány, zlepší zážitek náhledu.
da_dk: Information forbundet med serien. Dette er filer som forbindes med en serie, i form af billeder og tekst som, når understøttet, vil forbedre brugeroplevelsen.
de_de: Mit den Serien gekoppelte Daten. Dies sind Dateien, die mit einer TV-Serie in Form von Bildern und Text verknüpft sind und, sofern unterstützt, das Fernseherlebnis verbessern.
es_es: Los datos asociados a la data. Estos son archivos asociados a una serie de TV en forma de imagenes y texto que, dado que el sistema lo soporte, se mejore la experiencia de visualización.
fr_fr: Les données liées aux données. Voici les fichiers associés à une série sous la forme d'images et de texte qui, lorsque pris en charge, permettront d'améliorer l'expérience de visionnage.
it_it: É un'informazione che descrive un insieme di dati. Si tratta di file associati a una serie TV in forma di immagini e testo che, quando supportati, miglioreranno l'esperienza dello spettatore.
nl_nl: Gegevensbestanden die zijn gekoppeld aan de series in de vorm van afbeeldingen en tekst die de kijkervaring ten goede komen.
no_no: Informasjon forbundet med serien. Dette er filer som forbindes med en serie, i form av bilder og tekst som, når støttet, vil forbedre brukeropplevelsen.
pl_pl: Dane związane z danymi. Są to pliki powiązane z serialem w postaci obrazów i tekstu, gdy obsługiwane wzmocnią wrażenia wizualne.
pt_br: Os dados associados aos dados. Estes são arquivos associados a uma série de TV na forma de imagens e texto, que quando suportada, irá melhorar a experiência de visualização.
sv_se: Datan associerad till datan. Detta är filer som är associerade till en serie i form av bilder och text som, när den stöds, kommer att förbättra tittarupplevelsen.
tr_tr: Veri, veri ile ilişkilendirildi. Bu dosyalar T. V dizisi ile bir form içerisine resim ve metin olarak ilişkilendirildi. Destekleyebildiğimizde, görüntü deneyimini iyileştireceğiz.

source: Metadata Type
ar_sa: نوع بيانات التعريف
bg_bg: Тип на метаданни
cs_cz: Typ Metadat
de_de: Metadatentyp
es_es: Tipo de Metadata
fr_fr: Type de métadonnées
it_it: Tipo di metadati
nl_nl: Soort metadata
pl_pl: Typ metadanych
pt_br: Tipo de Metadados
ru_ru: Тип метаданных
sv_se: Metadata-typ
tr_tr: Meta veri türü

source: toggle metadata options that you wish to be created
de_de: Metadaten-Optionen umschalten, die erstellt werden sollen
es_es: activar/desactivar opciones de metadata que usted desee crear
fr_fr: Activer/désactiver les options de métadonnées que vous souhaitez créer
it_it: attiva/disattiva le opzioni di metadati che vuoi che siano creati
nl_nl: Aan/uitzetten metadata opties die je gemaakt wilt zien
no_no: velg de metadata-alternativene du ønsker skal opprettes
pl_pl: przełącz opcje metadanych, które chcesz przełączyć
tr_tr: metaveri seçeneklerini istediğiniz şekilde oluşturulması için değiştirin

source: multiple targets may be used
ar_sa: يمكن استخدام أهداف متعددة
de_de: mehrere Ziele können verwendet werden
es_es: multiples objetivos pueden ser utilizados
fr_fr: Des cibles multiples peuvent être utilisées
it_it: si possono attivare più opzioni
nl_nl: meerdere doelen mogen worden gebruikt
no_no: forskjellige typer kan brukes samtidig
pl_pl: może być użytych wiele celów
tr_tr: birden fazla hedef kullanılabilir

source: Select Metadata
ar_sa: حدد بيانات التعريف
bg_bg: Изберете метаданни
cs_cz: Vybrat Metadata
da_dk: Vælg Metadata
de_de: Metadaten auswählen
es_es: Seleccionar Metadata
fr_fr: Sélectionner les métadonnées
it_it: Seleziona i metadati
nl_nl: Selecteer metadata
no_no: Velg metadata
pl_pl: Wybierz metadane
pt_br: Selecione metadados
ru_ru: Выберите метаданные
sv_se: Välj metadata
tr_tr: Metaveriyş seçin

source: Provider Priorities
ar_sa: أولويات مقدمي الخدمة
bg_bg: Приоритет за доставчик
cs_cz: Priority poskytovatele
da_dk: Udbyder prioriteter
de_de: Anbieter-Priorität
es_es: Prioridades de Proveedor
fr_fr: Priorités du/des fournisseur(s)
it_it: Priorità dei provider
nl_nl: Zoekmachine Volgorde
no_no: Prioritet på søkeleverandører
pl_pl: Priorytet dostawców
pt_br: Prioridades do provedor
ru_ru: Приоритеты провайдеров
sv_se: Leverantörsprioriteringar
tr_tr: Sağlayıcı öncelikleri

source: Provider Options
ar_sa: خيارات مقدمي الخدمة
bg_bg: Опции за доставчик
cs_cz: Možnosti zprostředkovatele
da_dk: Udbyder indstillinger
de_de: Anbietereinstellungen
es_es: Opciones de Proveedor
fr_fr: Options du fournisseur
it_it: Opzioni del provider
nl_nl: Zoekmachine Instellingen
no_no: Søkeleverandør-valg
pl_pl: Opcje dostawców
pt_br: Opções de provedor
ru_ru: Параметры провайдера
sv_se: Leverantörsalternativ
tr_tr: Sağlayıcı seçenekleri

source: Configure Custom Newznab Providers
ar_sa: إعدادات مقدمي خدمة Newznab مخصصين
bg_bg: Конфигуриране на потребителски Newznab доставчици
da_dk: Konfigurere brugerdefinerede Newznab udbydere
de_de: Benutzerdefinierte Newznab-Anbieter konfigurieren
es_es: Configurar Proveedores Personalizados de Newznab
fr_fr: Configurer un fournisseur Newznab personnalisé
it_it: Configura i provider personalizzati Newznab
nl_nl: Configureer eigen Newznab Zoekmachines
no_no: Konfigurer egendefinerte Newznab tilbydere
pl_pl: Skonfiguruj niestandardowych dostawców Newznab
pt_br: Configurar provedores personalizados Newznab
sv_se: Konfigurera anpassade Newznab-leverantörer
tr_tr: Özel Newznab sağlayıclarınızı yapılandırın

source: Configure Custom Torrent Providers
ar_sa: إعدادات مقدمي خدمة تورينت مخصصين
bg_bg: Конфигуриране на потребителски торент доставчици
da_dk: Konfigurere brugerdefinerede Torrent udbydere
de_de: Benutzerdefinierte Torrent-Anbieter konfigurieren
es_es: Configurar proveedores de Torrent personalizados
fr_fr: Configurer un fournisseur de torrent personnalisé
it_it: Configura i provider personalizzati Torrent
nl_nl: Configureer eigen Torrent zoekmachines
no_no: Konfigurer egendefinerte torrent søkeleverandører
pl_pl: Skonfiguruj niestandardowych dostawców Torrent
pt_br: Configurar provedores personalizados Torrent
sv_se: Konfigurera anpassade Torrentleverentör
tr_tr: Özet Torrent sağlayıcılarınızı yapılandırın

source: Check off and drag the providers into the order you want them to be used.
ar_sa: اختر واسحب مقدمي الخدمات في الترتيب الذي تريده.
bg_bg: Отмятате и плъзнете доставчиците в реда, който искате да се използват.
da_dk: Marker og træk udbyderne i den rækkefølge, du vil have dem til at blive brugt.
de_de: Anbieter abhaken und in die Reihenfolge ziehen, in der sie benutzt werden sollen.
es_es: Seleccione y arrastre los proveedores en el orden en el que los quiera utilizar.
fr_fr: Cochez et faites glisser les fournisseurs dans l'ordre dont vous souhaitez qu'ils soient utilisés.
it_it: Spunta e trascina i provider nell'ordine in cui vuoi vengano interrogati.
nl_nl: Vink en sleep de zoekmachines in de volgorde waarin ze doorzocht moeten worden.
no_no: Merk og dra søkeleverandørene i den rekkefølgen du vil de skal brukes.
pl_pl: Zaznacz i przeciągnij dostawcę w kolejności w jakiej mają być używani.
pt_br: Marcar e arrastar os provedores na ordem em que deseja que sejam usadas.
sv_se: Bocka av och dra leverantörerna till den ordning du vill att de ska användas.
tr_tr: Onay kutusunu temizleyin ve sağlayıcıları kullanılmak istendiği düzende sürükleyin.

source: At least one provider is required but two are recommended.
ar_sa: مقدم خدمة واحد على الأقل مطلوب ولكن ينصح باثنين.
bg_bg: Поне един доставчик е задължителен, но два са препоръчителни.
da_dk: Mindst én udbyder er nødvendig men to anbefales.
de_de: Mindestens ein Anbieter ist erforderlich, jedoch zwei werden empfohlen.
es_es: Se requiere al menos un proveedor pero se recomiendan dos.
fr_fr: Au moins un fournisseur est requis mais deux sont recommandés.
it_it: È richiesto almeno un provider, ma due sono raccomandati.
nl_nl: Er is minimaal 1 zoekmachine noodzakelijk maar 2 is aanbevolen.
no_no: Minst en tilbyder er nødvendig, men to er anbefalt.
pl_pl: Wymagany jest co najmniej jeden dostawca, ale co najmniej dwóch jest zalecanych.
pt_br: Pelo menos um provedor é necessário, mas dois são recomendados.
sv_se: Minst en leverantör krävs men två rekommenderas.
tr_tr: En az bir sağlayıcı gereklidir ancak iki önerilir.

source: Torrent and NZB providers can be toggled in
fr_fr: Fournisseurs de torrent et NZB peuvent être affiché/masqués dans
nl_nl: Torrent en NZB zoekmachines kunnen aan/uitgezet worden in
tr_tr: Torrent ve NZB sağlayıcı durumları değiştirilebilir

source: Provider does not support backlog or manual searches
de_de: Provider unterstützt keine Rückstandssuche oder manuelle Suche
fr_fr: Ce fournisseur ne supporte pas les recherches quotidiennes ou les recherches d'épisodes désirés
nl_nl: Leverancier ondersteunt geen werkvoorraad of handmatige zoekopdrachten
tr_tr: Sağlayıcı, arka plan biriktirme ve el ile arama yöntemlerini desteklemiyor

source: Provider does not support daily rss searches
fr_fr: Ce fournisseur ne supporte pas les recherches quotidiennes de rss
nl_nl: Leverancier ondersteunt geen dagelijkse rss zoekopdrachten
tr_tr: Sağlayıcı, günlük rss arama özelliğini desteklemiyor

source: Configure individual provider settings here.
ar_sa: ضبط إعدادات مقدم الخدمة.
bg_bg: Конфигурирайте тук индивидуални настройки за доставчик.
da_dk: Konfigurere individuelle udbyder indstillinger her.
de_de: Einzelne Anbieter-Einstellungen konfigurieren.
es_es: Configure las opciones individuales del proveedor aquí.
fr_fr: Configurer les paramètres de chaque fournisseur ici.
it_it: Configura qui le impostazioni dei singoli provider.
nl_nl: Configureer hier de individuele Zoekmachines.
no_no: Konfigurer individuelle søkeleverandørinnstillinger her.
pl_pl: Tutaj skonfiguruj poszczególne ustawienia dostawców.
pt_br: Defina as configurações individuais de provedores aqui.
ru_ru: Настройка параметров провайдера здесь.
sv_se: Konfigurera individuella leverantörsinställningar här.
tr_tr: Bireysel sağlayıcı ayarlarını buradan yapılandırın.

source: Check with provider's website on how to obtain an API key if needed.
ar_sa: تحقق من موقع ويب الخاص بمقدم الخدمة عن كيفية الحصول على مفتاح API إذا تطلب الأمر.
bg_bg: Проверете страницата на доставчика за да научите ако е необходимо как да получите API ключ.
da_dk: Check udbyderens hjemmeside for hvordan du får en API-nøgle, hvis nødvendigt.
de_de: Wenden Sie sich an die Website des Anbieters um einen API-Key zu erwerben.
es_es: Consulte la página web de su proveedor para obtener una API key si lo necesita.
fr_fr: Vérifier avec le site Web du fournisseur pour obtenir une clé API si nécessaire.
it_it: Verifica sul sito web del provider come ottenere una chiave API, se necessaria.
nl_nl: Kijk op de website van de Zoekmachine hoe je een API sleutel kunt bemachtigen.
no_no: Les på nettsiden til søkeleverandøren om hvordan få en API-nøkkel hvis nødvendig.
pl_pl: Sprawdź z dostawcą strony jak uzyskać klucz API jeśli jest potrzebny.
pt_br: Verifique com o site do provedor sobre como obter uma chave de API, se necessário.
sv_se: Kontrollera med leverantörens webbplats om hur du kan få en API-nyckel om det behövs.
tr_tr: API anahtarı gerektiğinde nasıl alındığına sağlayıcınızın web sitesinden bakın.

source: Configure provider
ar_sa: الضبط - مقدمي الخدمات
bg_bg: Настройки на доставчик
cs_cz: Nastavit poskytovatele
da_dk: Konfigurer - udbydere
de_de: Anbieter konfigurieren
es_es: Configurar el proveedor
fr_fr: Configurer le fournisseur
it_it: Configura provider
nl_nl: Selecteer Zoekmachine
no_no: Konfigurer søkeleverandør
pl_pl: Konfigurowanie dostawcy
pt_br: Config - Provedores
ru_ru: Настройка провайдера
sv_se: Konfigurera leverantör
tr_tr: Sağlayıcıyı yapılandır

source: no providers available to configure.
ar_sa: لا يوجد مقدمي خدمات متاحين للضبط.
bg_bg: няма налични доставчици за настройване.
de_de: Kein Anbieter für die Konfiguration vorhanden.
es_es: no hay proveedores disponibles para configurar.
fr_fr: Aucun fournisseur n'est configurable.
it_it: nessun provider disponibile da configurare.
nl_nl: geen aanbieders beschikbaar om te configureren.
no_no: ingen leverandører med innstillinger er tilgjengelige.
ru_ru: нет доступных провайдеров для настройки.
tr_tr: yapılandırmak için geçerli sağlayıcı yok.

source: Enable daily searches
ar_sa: تمكين عمليات البحث اليومية
bg_bg: Разреши ежедневно търсене
cs_cz: Povolit každodenní vyhledávání
da_dk: Aktiver daglige søgninger
de_de: Tägliche Suche aktivieren
es_es: Habilitar búsquedas diarias
fr_fr: Activer les recherches quotidiennes
it_it: Abilita ricerche giornaliere
nl_nl: Dagelijkse zoekopdrachten inschakelen
no_no: Aktiver daglie søk
pl_pl: Włącz codzienne wyszukiwanie
pt_br: Permitir buscas diárias
ru_ru: Включить ежедневный поиск
sv_se: Aktivera dagliga sökningar
tr_tr: Günlük aramaları aktif et

source: enable provider to perform daily searches.
ar_sa: تمكين مقدم الخدمة لإجراء عمليات البحث اليومية.
bg_bg: разреши доставчик да изпълнява ежедневни търсения.
da_dk: tillad udbyder at udføre daglige søgninger.
de_de: Anbieter aktivieren für tägliche Suchen.
es_es: habilitar proveedor para realizar busquedas diarias.
fr_fr: autoriser les fournisseurs à effectuer des recherches quotidiennes.
it_it: abilita il provider per effettuare ricerche giornaliere.
nl_nl: gebruik deze Zoekmachine voor dagelijkse zoekopdrachten.
no_no: aktiver daglig søk hos leverandør.
pl_pl: umożliwienie dostawcy możliwości wykonywania codziennych poszukiwań.
pt_br: habilite o provedor para realizar buscas diárias.
ru_ru: Включить ежедневный поиск у провайдера.
sv_se: aktivera leverantören att utföra dagliga sökningar.
tr_tr: günlük aramaları gerçekleştirebilmek için sağlayıcıyı etkinleştir.

source: Daily search is currently not working on this provider
fr_fr: La recherche quotidienne ne fonctionne pas actuellement sur ce fournisseur
nl_nl: Dagelijkse zoekopdrachten werken niet op dit moment bij deze leverancier
tr_tr: Günlük arama şu an bu sağlayıcı üzerinde çalışmıyor

source: Enable backlog searches
ar_sa: تمكين عمليات البحث المتراكمة
bg_bg: Разреши backlog търсене
cs_cz: Povolit vyhledávání nevyřízených
da_dk: Aktiver backlog søgninger
de_de: Rückstandssuche aktivieren
es_es: Habilitar búsquedas de "pendientes"
fr_fr: Activer la recherche des épisodes désirés
it_it: Abilita la ricerca degli arretrati
nl_nl: Schakel Werkvoorraad-zoekopdrachten in
no_no: Aktiver backlog søk
pl_pl: Włącz wyszukiwanie zaległości
pt_br: Habilitar buscas no backlog
ru_ru: Включить поиск пропущенных
sv_se: Aktivera backlogsökningar
tr_tr: Backlog aramalarını etkinleştir

source: enable provider to perform backlog searches.
ar_sa: تمكين مقدم الخدمة لإجراء عمليات البحث المتراكة.
bg_bg: разреши доставчик да изпълнява backlog търсения.
de_de: Anbieter für Rückstandssuchen aktivieren.
es_es: habilitar proveedor para realizar busquedas de "pendientes".
fr_fr: activer la recherche d'épisodes désirés pour ce fournisseur.
it_it: abilita il provider per effettuare la ricerca degli arretrati.
nl_nl: gebruik Zoekmachine voor Werkvoorraad-zoekopdrachten.
no_no: aktiver historikk-søk hos leverandør.
pl_pl: umożliwienie dostawcy wyszukiwania w zaległości.
pt_br: habilita o provedor para executar pesquisas de pendências.
ru_ru: Включить возможность провайдеру выполнять поиск пропущенных.
sv_se: aktivera leverantören att göra backlog-sökningar.
tr_tr: backlog aramalarını gerçekleştirebilmek için sağlayıcıyı etkinleştir.

source: Backlog search is currently not working on this provider
fr_fr: La recherche quotidienne ne fonctionne pas actuellement sur ce fournisseur
nl_nl: Werkvoorraad zoekopdrachten werken momenteel niet bij deze leverancier
tr_tr: Arka plan araması şu an bu sağlayıcı üzerinde çalışmıyor

source: Season search mode
ar_sa: وضع بحث الموسم
bg_bg: Режим за търсене на сезони
cs_cz: Režim vyhledávání série
da_dk: Sæson søgefunktionen
de_de: Staffel-Suchmodus
es_es: Modo busqueda de temporada
fr_fr: Mode de recherche par saison
it_it: Modalità di ricerca della stagione
nl_nl: Seizoen zoekmodus
no_no: Sesong søkemodus
pl_pl: Tryb wyszukiwania sezonu
pt_br: Modo de busca de temporada
ru_ru: Режим поиска сезонов
sv_se: Sökläget för säsong
tr_tr: Sezon arama yöntemi

source: when searching for complete seasons you can choose to have it look for season packs only, or choose to have it build a complete season from just single episodes.
ar_sa: عند البحث عن مواسم كاملة يمكنك اختيار أن يكون البحث عن تحميل موسم كامل فقط، أو اختيار أن يكون التحميل لكل حلقة على حدة.
cs_cz: při hledání celých sérií si můžete zvolit hledání pouze kompletních sérií, nebo zvolit vyhledání po dílčích epizodách.
da_dk: når der søges efter komplette sæsoner, kan du vælge at kun at søge efter sæson-pakker hos udbyderen, eller lade den opbygge en komplette sæsoner af enkeltstående episoder.
de_de: Bei der Suche nach kompletten Staffeln können Sie ausschließlich nach sogenannten Staffel-Packs suchen lassen oder festlegen eine komplette Staffel aus einzelnen Folgen zusammenzustellen.
es_es: al buscar temporadas completas usted puede elegir entre buscar solo paquetes de temporadas, ó construir temporadas completas uniendo episodios singulares.
fr_fr: lors de la recherche des saisons complètes, vous pouvez choisir de chercher la saison entière uniquement, ou de constituer la saison en prenant les épisodes individuellement.
it_it: quando cerchi un'intera stagione puoi scegliere di cercarla come archivio completo, oppure di costruirla a partire dai singoli episodi.
nl_nl: bij het zoeken naar volledige seizoenen is het mogelijk om enkel op seizoen pakketten te zoeken of het seizoen te laten opbouwen uit alle afzonderlijke afleveringen.
no_no: Når du søker etter komplette sesonger, kan du velge om den skal søke kun etter hele sesonger, eller om den skal finne enkeltepisoder.
pl_pl: przy szukaniu całego sezonu, możesz wybrać czy szukać tylko całej paczki z sezonem czy też pobrać kompletny sezon używając pojedynczych epizodów.
pt_br: ao procurar por temporadas completas você também pode escolher procurar pacotes de temporada apenas, ou optar construir uma unica temporada completa de episódios.
sv_se: när du söker efter kompletta säsonger kan du ha den att leta efter hela säsonger endast, eller skapa säsonger från enstaka episoder bara.
tr_tr: tamamlanmış sezonları ararken sezon paketlerini seçinbilirsiniz veya tekli bölümlerden tüm sezon oluşturun.

source: season packs only.
ar_sa: موسم كامل فقط.
bg_bg: само цели пакети на сезони.
cs_cz: pouze celé série.
da_dk: kun sæson pakker.
de_de: Nur Staffel-Packs.
es_es: solo paquetes de temporada.
fr_fr: saison complète uniquement.
it_it: solo archivi completi.
nl_nl: alleen complete seizoenen.
no_no: bare sesongpakker.
pl_pl: całe sezony tylko.
pt_br: apenas pacotes de temporada.
ru_ru: сезон целиком.
sv_se: hela säsonger endast.
tr_tr: sadece sezon paketleri.

source: episodes only.
ar_sa: الحلقات فقط.
bg_bg: само епизоди.
cs_cz: pouze epizody.
da_dk: kun episoder.
de_de: Nur Folgen.
es_es: solo episodios.
fr_fr: épisodes uniquement.
it_it: solo episodi.
nl_nl: alleen afleveringen.
no_no: bare episoder.
pl_pl: odcinki tylko.
pt_br: apenas episódios.
ru_ru: только эпизоды.
sv_se: endast episoder.
tr_tr: sadece bölümler.

source: Enable fallback
ar_sa: تمكين التراجع
bg_bg: Разреши fallback
da_dk: Tillad alternativ
de_de: Fallback aktivieren
es_es: Habilitar fallback
fr_fr: Activer le choix par défaut si indisponible
it_it: Abilita alternativa
nl_nl: Stel alternatief in
no_no: Tillat alternativ
pl_pl: Włącz awaryjne wyszukiwanie
pt_br: Ativar fallback
sv_se: Aktivera fallback
tr_tr: Yedeklemeyi etkinleştir
