Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Use this option to add shows that already have a folder created on your hard drive. SickChill will scan your existing metadata/episodes and add the show accordingly.
ar_sa: استخدم هذا الخيار لإضافة مسلسلات لديها بالفعل مجلد تم إنشاؤه على محرك القرص الثابت. SickChill سوف يبحث في البيانات التعريفية/الحلقات الخاص بك الموجودة وإضافة المسلسل وفقا لذلك.
bg_bg: Използвайте тази опция, за да добавите предавания, за които вече има създадена папка на вашия твърд диск. SickChill ще сканира вашите съществуващи метаданни/епизоди и ще добавете съответното предаване.
cs_cz: Použijte tuto možnost pro přidání seriálu, který už máte na vašem úložišti. SickChill prohledá složku a podle toho seriál zařadí.
da_dk: Brug denne indstilling til at tilføje serier, der allerede har en mappe oprettet på din harddisk. SickChill vil scanne dine eksisterende metadata/episoder og tilføje serien i overensstemmelse hermed.
de_de: Verwenden Sie diese Option um eine Serie hinzuzufügen, die sich bereits in einem Ordner auf Ihrer Festplatte befindet. SickChill durchsucht Ihre vorhandenen Metadaten/Episoden und wird die Serie entsprechend hinzufügen.
es_es: Use esta opción para añadir series que ya tienen un directorio creado en su disco duro. SickChill escaneará sus metadatos/episodios y los añadirá consequentemente.
fr_fr: Cette option permet d'ajouter des séries qui ont déjà un dossier créé sur votre disque dur. SickChill va scanner vos métadonnées/épisodes existants et ajouter la série en conséquence.
it_it: Usa questa opzione per aggiungere le Serie TV che giá dispongono di una cartella sul tuo disco rigido. SickChill controllerà i metadati e gli episodi esistenti ed aggiungerà di conseguenza la Serie TV.
nl_nl: Deze optie laat u <b>reeds gedownloade</b> Series toevoegen die zich al op uw harde schijf bevinden. SickChill zal de aanwezige mappen scannen op afleveringen en metadata om deze vervolgens toe te voegen.
no_no: Bruk dette alternativet for å legge til serier som allerede har en mappe på harddisken. SickChill vil skanne dine eksisterende metadata/episoder og legge disse til serien.
pl_pl: Użyj tej opcji, aby dodać programy które mają już utworzony folder na dysku twardym. SickChill skanuje istniejące metadane/epizody i dodaje odpowiednio serial.
pt_br: Use esta opção para adicionar séries que já possuem uma pasta criada no seu disco rígido. O SickChill irá verificar os seus metadados/episódios existentes e adicionara a série de acordo.
sv_se: Använd detta alternativ för att lägga till TV-serier som redan har en katalog skapad på hårddisken. SickChill kommer söka igenom katalogen efter avsnitt/metadata och följaktligen lägga till TV-serier.
tr_tr: Bu özelliği sabit diskinizde mevcut dizinleri olan bir TV programını eklemek için kullanın. SickChill mevcut olan metadata ve bölümleri tarayacak, ardından programı uygun bir şekilde ekleyecektir.

source: Add Existing Show
ar_sa: إضافة مسلسل موجود
bg_bg: Добавяне на съществуващ сериал
cs_cz: Přidat existující seriál
da_dk: Tilføj eksisterende serie
de_de: Vorhandene Serie hinzufügen
es_es: Añadir serie existente
fr_fr: Ajouter une série existante
it_it: Aggiungi una Serie TV esistente
nl_nl: Toevoegen reeds bestaande Serie
no_no: Legg til eksisterende serie
pl_pl: Dodaj istniejące seriale
pt_br: Adicionar série existente
ru_ru: Добавить существующее шоу
sv_se: Lägg till existerande TV-serie
tr_tr: Var olan TV programı ekle

source: Manage Directories
ar_sa: إدارة المجلدات
bg_bg: Управление на директории
cs_cz: Upravit adresáře
da_dk: Administrer mapper
de_de: Verzeichnisse verwalten
es_es: Gestión de directorios
fr_fr: Gérer les répertoires
it_it: Gestisci Cartelle
nl_nl: Beheer Mappen
no_no: Administrere mapper
pl_pl: Zarządzanie katalogami
pt_br: Gerenciar diretórios
ru_ru: Управление каталогами
sv_se: Hantera kataloger
tr_tr: Dizinleri yönet

source: Customize Options
ar_sa: تخصيص الخيارات
bg_bg: Персонализиране на опции
cs_cz: Upravit předvolby
da_dk: Tilpas indstillinger
de_de: Einstellungen anpassen
es_es: Personalizar opciones
fr_fr: Personnaliser les Options
it_it: Personalizza le Impostazioni
nl_nl: Bewerk Instellingen
no_no: Tilpasning
pl_pl: Dostosuj opcje
pt_br: Personalização
ru_ru: Настроить параметры
sv_se: Anpassa inställningar
tr_tr: Kişiselleştirme seçenekleri

source: SickChill can add existing shows, using the current options, by using locally stored NFO/XML metadata to eliminate user interaction. If you would rather have SickChill prompt you to customize each show, then use the checkbox below.
ar_sa: يمكن لـ SickChill إضافة مسلسلات موجوده لديك، باستخدام الخيارات الحالية، و استخدام بيانات التعريف NFO/XML دون الحاجة إلى تدخل المستخدم. إذا كنت بدلاً من ذلك تريد من SickChill أن يطلب منك تخصيص كل مسلسل، استخدم خانة الاختيار أدناه.
bg_bg: SickChill може да добави съществуващи предавания използвайки текущите опции, с помощта на локално съхранени NFO/XML мета-данни за пропускане на потребителското взаимодействие. Ако предпочитате SickChill да ви пита да персонализирате всяко отделно предаване, моля сложете отметка в квадратчето по-долу.
cs_cz: SickChill může přidat existující seriál, na základě uložených NFO/XML, metadat bez vašeho zásahu. Pokud by jste raději si upravili každý přidávaný seriál, zaškrtněte dole.
de_de: SickChill kann vorhandene Serien mit gegebenen Einstellungen mithilfe von lokal gespeicherten NFO/XML-Metadaten ohne weitere Benutzerinteraktion hinzufügen. Um jede Serie individuell anzupassen, bitte das folgende Kontrollkästchen aktivieren.
es_es: SickChill puede agregar programas existentes, utilizando las opciones actuales, mediante metadatos NFO/XML almacenados localmente para eliminar la interacción del usuario. Si prefiere que SickChill pida personalizar cada serie, marque la casilla siguiente.
fr_fr: SickChill peut ajouter des séries existantes, en utilisant les options actuelles, à l'aide des métadonnées NFO/XML stockées localement pour éviter à l’utilisateur d'intervenir. Si vous préférez que SickChill vous invite à personnaliser chaque série, utilisez la case ci-dessous.
it_it: SickChill, come opzione predefinita, può aggiungere le Serie TV esistenti senza richiedere l'interazione con l'utente attraverso l'uso dei metadati NFO/XML presenti in locale. Se piuttosto preferisci che SickChill ti richieda di personalizzare ogni Serie TV, allora seleziona la casella qui sotto.
nl_nl: SickChill is in staat om automatisch series toe te voegen met behulp van reeds aanwezige NFO/XML metadata. Als u liever wilt dat SickChill telkens per serie de instellingen voor die serie toont, vink dan onderstaande vakje aan.
no_no: SickChill kan legge til eksisterende serier ved å bruke gjeldende alternativer ved hjelp av lokalt lagrede NFO/XML metadata for å eliminere brukerinteraksjon. Hvis du heller vil at SickChill skal be deg om å tilpasse hver serie, bruk avmerkingsboksen nedenfor.
pl_pl: SickChill może dodać istniejące seriale wykorzystując lokalnie przechowywane metadane NFO/XML w celu wyeliminowania interakcji z użytkownikiem. Jeżeli wolisz sam dostosować każdy serial, zaznacz poniższe pole wyboru.
pt_br: SickChill pode adicionar séries existentes, usando as opções atuais, usando metadados NFO/XML armazenados localmente para eliminar a interação do usuário. Se você prefere que o SickChill lhe pergunte para personalizar cada série, marque a caixa de dialogo seguinte.
sv_se: SickChill kan lägga till existerande TV-serier, med nuvarande inställningar, genom att använda lokalt lagrad metadata i NFO/XML-format. Detta i syfta att eliminera behovet av användarens inverkan. Om du hellre önskar att ställa in varje TV-serie individuellt, kryssa i rutan nedan.
tr_tr: SickChill yerel olarak depolanmış NFO/XML meta verisini kullanarak kullanıcı etkileşimini ortadan kaldırıp var olan dizileri ekleyebilir. Eğer SickChill'in her diziyi düzenleyebilmeniz için size danışmasını istiyorsanız, aşağıdaki kutuyu işaretleyiniz.

source: Prompt me to set settings for each show
ar_sa: أظهر لي إعدادات كل مسلسل على حده
bg_bg: Питай ме да задам настройки за всеки отделен сериал
cs_cz: Zobraz nastavení pro každý seriál zvlášť
da_dk: Bed mig om at angive indstillinger for hver serie
de_de: Die Einstellungen für jede Serie anzeigen
es_es: Preguntar específicamente para cada serie
fr_fr: M'inviter à définir des paramètres pour chaque série
it_it: Avvisami prima di modificare le impostazioni per ogni Serie TV
nl_nl: Toon de instellingen opnieuw voor elke afzonderlijke serie
no_no: Spør meg om å angi innstillinger for hver serie
pl_pl: Monituj mnie do ustawienia opcji dla każdego serialu
pt_br: Pedir-me para definir as configurações para cada seriado
ru_ru: Запрашивать параметры для каждого шоу
sv_se: Ställ in varje TV-serie inviduellt
tr_tr: Dizi seçeneklerini değiştirebilmem için bana danışılsın

source: Displaying folders within these directories which aren't already added to SickChill
ar_sa: عرض المجلدات الموجودة في هذه المسارات التي لم يتم إضافتها بالفعل إلى SickChill
bg_bg: Показване на папки в рамките на тези директории, които не са добавени вече към SickChill
cs_cz: Zobrazení složek v těchto adresářích, které zatím nebyli přidány do SickChill
da_dk: Viser mapper inden for disse mapper, som ikke er allerede føjet til SickChill
de_de: Anzeigen von Ordnern innerhalb dieser Verzeichnisse, die SickChill nicht bereits hinzugefügt wurden
es_es: Mostrando carpetas dentro de estos directorios que aún no se han añadido a SickChill
fr_fr: Affiche les sous répertoires de ces répertoires qui n'ont pas encore été ajouté à SickChill
it_it: Visualizzazione cartelle all'interno di queste directory che non sono già state aggiunte a SickChill
nl_nl: Tonen van mappen die niet al zijn toegevoegd aan SickChill
no_no: Viser mappene i disse katalogene som ikke allerede er lagt til SickChill
pl_pl: Wyświetlanie folderów w obrębie tych katalogów, które nie zostały jeszcze dodane do SickChill
pt_br: Exibindo pastas dentro desses diretórios que ainda não estão adicionados ao SickChill
sv_se: Visar mappar i katalogerna som inte är tillagda i SickChill
tr_tr: Bu klasörlerdeki dosyalar daha önce SickChill'e eklenmemiş

source: Submit
ar_sa: إرسال
bg_bg: Изпрати
cs_cz: Potvrdit
da_dk: Bekræft
de_de: Absenden
es_es: Enviar
fr_fr: Valider
it_it: Invia
nl_nl: Verzend
no_no: Send inn
pl_pl: Zatwierdź
pt_br: Confirmar
ru_ru: Отправить
sv_se: Spara
tr_tr: Gönder

source: Search for a Show
bg_bg: Търси за предаване
cs_cz: Hledat pro Seriál
es_es: Buscar una Serie
fr_fr: Rechercher une série
nl_nl: Zoek naar een serie
tr_tr: Dizi için arama

source: Show retrieved from existing metadata
ar_sa: تم استرجاع المسلسل من بيانات التعريف الموجودة
bg_bg: Сериал извлечен от съществуващите метаданни
da_dk: Serie hentet fra eksisterende metadata
de_de: Serie aus vorhandenen Metadaten ermittelt
es_es: Serie extraída utilizando metadatos almacenados
fr_fr: Série récupérée depuis les métadonnées existantes
it_it: Serie TV individuate dai metadati esistenti
nl_nl: Toon opgehaald van bestaande metagegevens
no_no: Serie hentet fra eksisterende metadata
pl_pl: Seriale pobrane z istniejących metadanych (?)
pt_br: Série recuperada apartir do metadado existente
ru_ru: Шоу, получено из существующих метаданных
sv_se: Serie hämtad från existerande metadata
tr_tr: Önceden var olan meta veriden getirilen dizi

source: Show name
ar_sa: اسم المسلسل
bg_bg: Име на предаване
cs_cz: Název seriálu
da_dk: Serie navn
de_de: Serienname
es_es: Nombre Serie
fr_fr: Afficher le nom
it_it: Nome programma
nl_nl: Naam van de Serie
no_no: Serienavn
pl_pl: Nazwa programu
pt_br: Série nome
ru_ru: Название шоу
sv_se: TV-seriens namn
tr_tr: Dizi ismi

source: Metadata language
bg_bg: Език за метадата
cs_cz: Jazyk metadat
es_es: Lenguaje de metadatos
fr_fr: Langue des métadonnées
nl_nl: Metadata taal
pt_br: Linguagem de metadados
tr_tr: Meta veri dili

source: This will only affect the language of the retrieved metadata file contents and episode file names.
fr_fr: Ceci affectera seulement la langue du contenu du fichier de métadonnées récupérées et les noms de fichiers des épisodes.

source: This <b>DOES NOT</b> allow SickChill to download non-english TV episodes!
ar_sa: هذا <b>لا</b> يسمح لـ SickChill بتحميل الحلقات التلفزيونية غير الإنجليزية!
bg_bg: Това <b>НЕ ПОЗВОЛЯВА</b> на SickChill да изтегля не-английски Телевизионни епизоди!
cs_cz: Toto <b>NEUMOŽŇUJE</b> stahování neanglických epizod!
da_dk: Dette tillader<b>IKKE</b> SickChill at hente ikke-engelske TV episoder!
de_de: <b>Nicht</b> zulassen, dass SickChill nicht englischsprachige TV-Folgen herunterlädt!
es_es: Esto <b>NO</b> permite que SickChill descargue episodios en otro idioma!
fr_fr: Ceci <b>N'AUTORISE PAS</b> SickChill à télécharger les épisodes directement en français !
it_it: Questo <b>NON</b> permette a SickChill di scaricare episodi TV non in lingua inglese!
nl_nl: Dit heeft <b>geen</b> invloed op de gesproken taal of ondertiteling!
no_no: Dette tillater <b>IKKE</b> SickChill å laste ned ikke-engelske TV episoder!
pl_pl: To <b>NIE</b> pozwala na pobieranie nie anglojęzycznych odcinków!
pt_br: Isto <b>Não permite</b> o SickChill transferir episódios que não estejam em inglês!
sv_se: Detta tillåter <b>INTE</b> SickChill att hämta icke-engelska avsnitt!
tr_tr: Bu, SickChill'e İngilizce olmayan TV bölümlerini indirme izni <b>VERMEZ</b> !

source: Indexer
ar_sa: المفهرس
bg_bg: Индексатор
cs_cz: Poskytovatel informací
es_es: Indexador
fr_fr: Indexeurs
it_it: Indicizzatore
nl_nl: Indexeerder
no_no: Indekser
pl_pl: Indeksy
pt_br: Indexador
ru_ru: Индексатор
sv_se: Indexerare
tr_tr: Dizin Oluşturucu

source: All Indexers
ar_sa: جميع المفهرسات
bg_bg: Всички източници
cs_cz: Všechni poskytovatelé informací
da_dk: Alle indeksører
de_de: Alle Indexer
es_es: Todos los Indexadores
fr_fr: Tous les indexeurs
it_it: Tutti gli indicizzatori
nl_nl: Alle Indexeerders
no_no: Alle indekserere
pl_pl: Wszystkie indeksatory
pt_br: Todos os indexadores
ru_ru: Все индексаторы
sv_se: Alla register
tr_tr: Tüm içerik oluşturucular

source: Search
ar_sa: بحث
bg_bg: Търси
cs_cz: Vyhledat
da_dk: Søg
de_de: Suche
es_es: Buscar
fr_fr: Chercher
it_it: Cerca
nl_nl: Zoek
no_no: Søk
pl_pl: Szukaj
pt_br: Procurar
ru_ru: Поиск
sv_se: Sök
tr_tr: Ara

source: Pick the Folder
bg_bg: Изберете папка
cs_cz: Vyberte složku
de_de: Ordner auswählen
es_es: Escoge la carpeta
fr_fr: Choisir le dossier
it_it: Seleziona la cartella
nl_nl: Kies de folder
tr_tr: Klasörü seçin

source: Pre-chosen Destination Folder
ar_sa: المجلد الوجهة الذي اخترته مسبقاً
bg_bg: Предварително избраната целева папка
cs_cz: Předem zvolená cílová složka
da_dk: Forhånds valgte destinations mappe
de_de: Vorab gewählter Zielordner
es_es: Carpeta de destino Pre-Seleccionada
fr_fr: Dossier de destination pré-établie
it_it: Cartella di destinazione prescelta
nl_nl: Vooraf gekozen doelmap
no_no: For-valgt målmappe
pl_pl: Wstępnie wybrany docelowy folder
pt_br: Pasta de destino previamente escolhida
ru_ru: Предварительно выбранная папка
sv_se: Förvald målmapp
tr_tr: Önceden Seçilmiş Hedef Klasör

source: Customize options
ar_sa: تخصيص الخيارات
bg_bg: Персонализиране на опции
cs_cz: Upravit předvolby
da_dk: Tilpas indstillinger
de_de: Einstellungen anpassen
es_es: Opciones de personalización
fr_fr: Personnaliser les options
it_it: Personalizza le Impostazioni
nl_nl: Opties aanpassen
no_no: Tilpasning
pl_pl: Dostosuj opcje
pt_br: Personalização
ru_ru: Настроить параметры
sv_se: Anpassa inställningar
tr_tr: Seçenekleri özelleştir

source: Verify Your Input
bg_bg: Потвърдете въведеното
cs_cz: Ověřit váš vstup
de_de: Überprüfen Sie Ihre Eingabe
es_es: Verificar tu entrada
fr_fr: Vérifiez votre saisie
nl_nl: Controleer je invoer
tr_tr: Girişinizi doğrulayın

source: Directory
ar_sa: المجلد
bg_bg: Директория
cs_cz: Adresář
da_dk: Mappe
de_de: Verzeichnis
es_es: Directorio
fr_fr: Dossier
it_it: Cartella
nl_nl: Map
no_no: Mappe
pl_pl: Katalog
pt_br: Diretório
ru_ru: Каталог
sv_se: Katalog
tr_tr: Klasör

source: Quality
ar_sa: الجودة
bg_bg: Качество
cs_cz: Kvalita
da_dk: Kvalitet
de_de: Qualität
es_es: Calidad
fr_fr: Qualité
it_it: Qualità
nl_nl: Kwaliteit
no_no: Kvalitet
pl_pl: Jakość
pt_br: Qualidade
ru_ru: Качество
sv_se: Kvalitet
tr_tr: Kalite

source: Add Show
ar_sa: إضافة مسلسل
bg_bg: Добави предаване
cs_cz: Přidat seriál
da_dk: Tilføj Serier
de_de: Serie hinzufügen
es_es: Añadir serie
fr_fr: Ajouter la série
it_it: Aggiungi Serie TV
nl_nl: Serie toevoegen
no_no: Legg til Serie
pl_pl: Dodaj program
pt_br: Adicionar série
ru_ru: Добавить Шоу
sv_se: Lägg till TV-serie
tr_tr: Dizi Ekle

source: Skip Show
ar_sa: تخطي المسلسل
bg_bg: Спропусни предаване
cs_cz: Přeskočit seriál
da_dk: Spring denne serie over
de_de: Serie überspringen
es_es: Omitir serie
fr_fr: Ignorer la série
it_it: Salta
nl_nl: Serie Overslaan
no_no: Hopp over serie
pl_pl: Pomiń Program
pt_br: Ignorar seriado
ru_ru: Пропустить шоу
sv_se: Hoppa över serie
tr_tr: Diziyi Atla

source: Sort By
ar_sa: ترتيب حسب
bg_bg: Сортирай по
cs_cz: Seřadit podle
da_dk: Sorter efter
de_de: Sortieren nach
es_es: Ordenar por
fr_fr: Trier par
it_it: Ordina per
nl_nl: Sorteren op
no_no: Sorter Etter
pl_pl: Sortuj wg
pt_br: Ordenar por
ru_ru: Сортировать по
sv_se: Sortera på
tr_tr: Sırala

source: Name
ar_sa: الإسم
bg_bg: Име
cs_cz: Jméno
da_dk: Navn
es_es: Nombre
fr_fr: Nom
it_it: Nome
nl_nl: Naam
no_no: Navn
pl_pl: Nazwa
pt_br: Nome
ru_ru: Имя
sv_se: Namn
tr_tr: İsim

source: Rating
ar_sa: التقييم
bg_bg: Рейтинг
cs_cz: Hodnocení
da_dk: Bedømmelse
de_de: Bewertung
es_es: Valoración
fr_fr: Classement
it_it: Valutazione
nl_nl: Waardering
no_no: Vurdering
pl_pl: Ocena
pt_br: Classificações
ru_ru: Рейтинг
sv_se: Betyg
tr_tr: Derecelendirme

source: Rating > Votes
ar_sa: التقييم > التصويت
bg_bg: Рейтинг > Гласове
cs_cz: Hodnocení > Hlasy
da_dk: Bedømmelse > stemmer
de_de: Bewertung > Stimmen
es_es: Puntuación > Votos
fr_fr: Classement > Votes
it_it: Valutazione > Voti
nl_nl: Waardering > Stemmen
no_no: Vurdering > stemmer
pl_pl: Ocena > głosy
pt_br: Classificação > votos
ru_ru: Рейтинг > голосов
sv_se: Betyg > Röster
tr_tr: Derecelendirme > Oylar

source: Sort Order
ar_sa: ترتيب الفرز
bg_bg: Ред на сортиране
cs_cz: Seřadit
da_dk: Sorteringsrækkefølge
de_de: Sortierung
es_es: Ordenar por
fr_fr: Ordre de tri
it_it: Ordina in base a
nl_nl: Sorteervolgorde
no_no: Sortering
pl_pl: Kolejność sortowania
pt_br: Ordem de classificação
ru_ru: Порядок сортировки
sv_se: Sortera efter
tr_tr: Sıralama Düzeni

source: Asc
ar_sa: تصاعدي
bg_bg: Възходящо
cs_cz: Vzestupně
de_de: Aufsteigend
fr_fr: Croissant
nl_nl: Oplopend
no_no: Stigende
pl_pl: Rosnąco
ru_ru: По возрастанию
sv_se: Stig
tr_tr: Artan

source: Desc
ar_sa: تنازلي
bg_bg: Низходящо
cs_cz: Sestupně
de_de: Absteigend
fr_fr: Décroissant
it_it: Disc
nl_nl: Aflopend
no_no: Synkende
pl_pl: Malejąco
ru_ru: По убыванию
sv_se: Fall
tr_tr: Azalan

source: Fetching of IMDB Data failed. Are you online?
ar_sa: فشل في إحضار بيانات IMDB. هل أنت متصل بالإنترنت؟
bg_bg: Извличане на IMDB данни неуспешно. Дали сте онлайн?
cs_cz: Načítání dat z IMDB selhalo. Jste připojeni?
da_dk: Kunne ikke hente data fra IMDB. Er du online?
de_de: IMDB Daten abrufen fehlgeschlagen. Sind Sie online?
es_es: Descarga de IMDB fallida. ¿Estás online?
fr_fr: Échec de récupération des données IMDB. Êtes-vous en ligne ?
it_it: Il recupero dei dati da IMDB non è riuscito. Sei online?
nl_nl: Ophalen van IMDB-gegevens is mislukt. Bent u online?
no_no: Henting av IMDB Data mislyktes. Har du nett?
pl_pl: Pobieranie danych z IMDB nie powiodło się. Czy jesteś online?
pt_br: A busca de dados do IMDB falhou. Está online?
ru_ru: Кэширование данных IMDB не удалось. Вы онлайн?
sv_se: Hämtning av information från IMDB misslyckades. Är du uppkopplad?
tr_tr: IMBD verisi alınamadı. Genel ağa bağlı mısınız?

source: Select Trakt List
ar_sa: اختر قائمة Trakt
bg_bg: Изберете Trakt списък
cs_cz: Vyberte Trakt List
da_dk: Vælg Trakt liste
de_de: Wähle Trakt Liste
es_es: Seleccione lista de Trakt
fr_fr: Sélectionnez la liste Trakt
it_it: Seleziona elenco Trakt
nl_nl: Selecteer Trakt Lijst
no_no: Velg Trakt liste
pl_pl: Wybierz listę Trakt
pt_br: Selecione a lista do Trakt
ru_ru: Выберите список Trakt
sv_se: Välj Trakt lista
tr_tr: Trakt Listesi Seçin

source: Most Anticipated
ar_sa: الأكثر توقع
bg_bg: Най-очакваните
cs_cz: Nejočekávanější
da_dk: Mest ventede
de_de: Meisterwartet
es_es: Más esperados
fr_fr: Plus attendues
it_it: Più attese
nl_nl: Langstverwacht
no_no: Mest etterlengtede
pl_pl: Najbardziej oczekiwany
pt_br: Mais antecipadas
ru_ru: Самые ожидаемые
sv_se: Mest efterlängtade
tr_tr: En Çok Beklenen

source: New Shows
ar_sa: مسلسلات جديدة
bg_bg: Нови сериали
cs_cz: Nové seriály
da_dk: Nye serier
de_de: Neue Serien
es_es: Nuevas series
fr_fr: Nouvelles séries
it_it: Nuove Serie TV
nl_nl: Nieuwe Series
no_no: Nye serier
pl_pl: Nowe seriale
pt_br: Novas séries
ru_ru: Новое шоу
sv_se: Nya TV-serier
tr_tr: Yeni Diziler

source: Season Premieres
ar_sa: بدايات الموسم
bg_bg: Премиери на сезони
cs_cz: Premiéry nových sérií
da_dk: Sæson Præmiere
de_de: Staffelpremieren
es_es: Estrenos de la temporada
fr_fr: Début de saison
it_it: Anteprime delle Stagioni
nl_nl: Seizoen Start
no_no: Sesongpremierer
pl_pl: Premiery sezonu
pt_br: Temporada de estréia
ru_ru: Премьеры сезона
sv_se: Säsongs premiärer
tr_tr: Sezon Prömiyerleri

source: Trending
ar_sa: شائع
bg_bg: Тенденции
cs_cz: Populární
da_dk: Aktuelt
de_de: Im Trend
es_es: Tendencias
fr_fr: Tendances
it_it: Di tendenza
nl_nl: Populairder
no_no: Populært
pl_pl: Trendy
pt_br: Tendência
ru_ru: Популярные
sv_se: Trendar
tr_tr: Yükselen

source: Popular
ar_sa: شائع
bg_bg: Полулярни
cs_cz: Populární
da_dk: Populære
de_de: Beliebt
fr_fr: Populaires
it_it: Popolari
nl_nl: Populair
no_no: Populær
pl_pl: Popularne
ru_ru: Популярные
sv_se: Populärt
tr_tr: Popüler

source: Most Watched
ar_sa: الأكثر مشاهدة
bg_bg: Най-гледани
cs_cz: Nejvíce sledované
da_dk: Mest Sete
de_de: Meistgesehen
es_es: Más visto
fr_fr: Plus visionnées
it_it: Più viste
nl_nl: Meest Bekeken
no_no: Mest sett
pl_pl: Najczęściej oglądane
pt_br: Mais assistidas
ru_ru: Самые просматриваемые
sv_se: Mesta sedda
tr_tr: En Çok İzlenen

source: Most Played
ar_sa: الأكثر تشغيلاً
bg_bg: Най-пускани
cs_cz: Nejvíce přehrávané
da_dk: Mest afspillede
de_de: Meistgespielt
es_es: Más reproducidas
fr_fr: Plus lues
it_it: Più viste
nl_nl: Meest Gespeeld
no_no: Mest avspilt
pl_pl: Najczęściej odtwarzane
pt_br: Mais reproduzidas
ru_ru: Часто воспроизводимые
sv_se: Mest spelade
tr_tr: En Çok Oynatılan

source: Most Collected
ar_sa: الأكثر تجميعا
bg_bg: Най-много събирани
cs_cz: Nejčastěji shromažďovány
da_dk: Flest indsamlet
de_de: Meistgesammelt
es_es: Más veces recopilado
fr_fr: Plus collectées
it_it: Più collezionate
nl_nl: Meest Verzameld
no_no: Mest samlet
pl_pl: Najczęściej pobierane
pt_br: Maioria coletados
ru_ru: Большинство собранных
sv_se: Mest samlade
tr_tr: En Çok Toplanan

source: Recommended
ar_sa: ننصح به
bg_bg: Препоръчани
cs_cz: Doporučené
da_dk: Anbefalet
de_de: Empfohlen
es_es: Recomendado
fr_fr: Recommandées
it_it: Raccomandate
nl_nl: Aanbevolen
no_no: Anbefalt
pl_pl: Polecane
pt_br: Recomendadas
ru_ru: Рекомендованные
sv_se: Rekommenderat
tr_tr: Tavsiye Edilen

source: Toggle navigation
ar_sa: تفعيل التنقل
bg_bg: Превключи навигация
cs_cz: Přepnout navigaci
da_dk: Skift navigation
de_de: Navigationsanzeige umschalten
es_es: Alternar navegación
fr_fr: Activer/Désactiver la navigation
it_it: Attiva/disattiva navigazione
nl_nl: Navigatie aan/uit
no_no: Vis/skjul navigasjon
pl_pl: Przełącz nawigację
pt_br: Ativar/desativar navegação
ru_ru: Переключить навигацию
sv_se: Visa/dölj navigering
tr_tr: Gezinimi Değiştir
