Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Poster for
ar_sa: ملصق لـ
bg_bg: Плакат за
cs_cz: Plakát pro
de_de: Poster für
es_es: Afiche para
fr_fr: Affiche pour
it_it: Copertina per
nl_nl: Poster voor
no_no: Plakat for
pl_pl: Plakat dla
pt_br: Cartaz para
ru_ru: Плакат для
sv_se: Affisch för
tr_tr: için poster

source: Stars
ar_sa: نجوم
bg_bg: Звезди
cs_cz: Hvězdy
da_dk: Stjerner
de_de: Sterne
es_es: Estrellas
fr_fr: Étoiles
it_it: Valutazione
nl_nl: Sterren
no_no: Stjerner
pl_pl: gwiazdek
pt_br: Estrelas
ru_ru: Звезды
sv_se: Stjärnor
tr_tr: Yıldızlar

source: View other popular {genre} shows on trakt.tv.
ar_sa: عرض مسلسلات شائعه أخرى {genre} في trakt.tv.
bg_bg: Разгледай други популярни {genre} предавания в trakt.tv.
cs_cz: Zobrazit další populární seriál žánru {genre} na trakt.tv.
de_de: Andere beliebte {genre} Serien auf trakt.tv anzeigen.
es_es: Ver otras series populares de {genre} en trakt.tv.
fr_fr: Découvrir les autres séries populaires de type {genre} sur trakt.tv.
it_it: Mostra altre Serie TV {genre} popolari su trakt.tv.
nl_nl: Toon andere populaire {genre} series op trakt.tv.
no_no: Vis andre populære {genre} serier på trakt.tv.
pl_pl: Pokaż inne popularne {genre} seriale z trakt.tv.
pt_br: Ver os outras séries populares {genre} na trakt.tv.
ru_ru: Посмотреть другие популярные {genre} шоу на trakt.tv.
sv_se: Kolla andra populära {genre} serier på trakt.tv.
tr_tr: trak.tv'deki diğer popüler {genre} gösterileri görüntüleyin.

source: View other popular {imdbgenre} shows on IMDB.
ar_sa: عرض مسلسلات شائعه أخرى {imdbgenre} في IMDB.
bg_bg: Разгледай други популярни {imdbgenre} предавания в IMDB.
de_de: Andere beliebte {imdbgenre} Serien auf IMDB anzeigen.
es_es: Ver otras series populares de {imdbgenre} en IMDB.
fr_fr: Découvrir les autres séries populaires de type {imdbgenre} sur IMDB.
it_it: Mostra altre serie TV {imdbgenre} popolari su IMDB.
nl_nl: Bekijk andere populaire {imdbgenre} series op IMDB.
no_no: Vis andre populære {imdbgenre} serier på IMDB.
pl_pl: Pokaż inne popularne {imdbgenre} seriale z IMDB.
pt_br: Ver os outras séries populares {imdbgenre} no IMDB.
ru_ru: Посмотреть другие популярные {imdbgenre} шоу на IMDB.
sv_se: Visa andra populära {imdbgenre}serier på IMDB.
tr_tr: IMDB üzerindeki diğer popüler {imdbgenre} gösterileri görüntüleyin.

source: Allowed
ar_sa: مسموح به
bg_bg: Разрешено
cs_cz: Přijatelná
da_dk: Tilladt
de_de: Zugelassen
es_es: Permitido
fr_fr: Disponible(s)
it_it: Ammesso
nl_nl: Toegestaan
no_no: Tillatt
pl_pl: Dozwolony
pt_br: Permitido
ru_ru: Допускается
sv_se: Tillåten
tr_tr: İzin Verilen

source: Preferred
ar_sa: المفضل
bg_bg: Предпочитан
cs_cz: Preferovaná
da_dk: Foretrukken
de_de: Bevorzugt
es_es: Preferido
fr_fr: Préféré(s)
it_it: Preferito
nl_nl: Voorkeur
no_no: Foretrukket
pl_pl: Preferowany
pt_br: Favoritos
ru_ru: Предпочтение
sv_se: Önskad
tr_tr: Tercih Edilen

source: Originally Airs
ar_sa: البث الرئيسي
bg_bg: Първоначално излъчен
cs_cz: Oficiální vysílání
da_dk: Sendt oprindelig
de_de: Ursprünglicher Ausstrahlungstermin
es_es: Emisión original
fr_fr: Date de diffusion originale
it_it: Originariamente in onda
nl_nl: Uitzendtijd
no_no: Sendes opprinnelig
pl_pl: Pierwotnie zaplanowany
pt_br: Originalmente exibido
ru_ru: Оригинальные релизы
sv_se: Sändes ursprungligen
tr_tr: Özgün Yayınlanış

source: Show Status
ar_sa: حالة المسلسل
bg_bg: Статус на предаване
cs_cz: Stav seriálu
da_dk: Serie Status
de_de: Serienstatus
es_es: Estado de la emisión
fr_fr: Statut de la série
it_it: Stato della serie TV
nl_nl: Seriestatus
no_no: Status for Serie
pl_pl: Pokaż Status
pt_br: Status de exibição
ru_ru: Статус шоу
sv_se: Seriestatus
tr_tr: Dizi Durumu

source: Default EP Status
ar_sa: الحالة الإفتراضية للحلقة
bg_bg: Статус на сериал по подразбиране
cs_cz: Výchozí stav epizod
da_dk: Standard Episodestatus
de_de: Folgenstatus
es_es: Estado por defecto del EP
fr_fr: Statut d'épisode par défaut
it_it: Stato predefinito EP
nl_nl: Standaard Afl. Status
no_no: Standard Episodestatus
pl_pl: Domyślny status odcinka
pt_br: Status padrão do EP
ru_ru: Статус эпизода по умолчанию
sv_se: Standard episodstatusen
tr_tr: Varsayılan Bölüm Durumu

source: Location
ar_sa: الموقع
bg_bg: Местоположение
cs_cz: Umístění
da_dk: Placering
de_de: Ort
es_es: Dirección
fr_fr: Emplacement
it_it: Posizione
nl_nl: Locatie
no_no: Sted
pl_pl: Lolalizacja
pt_br: Localização
ru_ru: Расположение
sv_se: Plats
tr_tr: Konum

source: Missing
ar_sa: مفقوده
bg_bg: Липсващ
cs_cz: Chybějící
da_dk: Mangler
de_de: Fehlend
es_es: Faltante
fr_fr: Manquant(e)(s)
it_it: Episodi Mancanti
nl_nl: Ontbreekt
no_no: Mangler
pl_pl: Brakujące
pt_br: Faltando
ru_ru: Отсутствует
sv_se: Saknas
tr_tr: Eksik

source: Scene Name
ar_sa: اسم المشهد
bg_bg: Име на сцена
cs_cz: Název pořadu
da_dk: Scene navn
de_de: Szene-Name
es_es: Nombre Alternativo
fr_fr: Nom scène
it_it: Nome di scena
nl_nl: Alternatieve Naam
no_no: "Scene"-navn
pl_pl: Nazwa sceny
pt_br: Nome da cena
ru_ru: Имя сцены
sv_se: Scene namn
tr_tr: Sahne Adı

source: Required Words
ar_sa: الكلمات المطلوبة
bg_bg: Задължителни думи
cs_cz: Požadovaná slova
da_dk: Krævede ord
de_de: Erforderliche Wörter
es_es: Palabras requeridas
fr_fr: Mots requis
it_it: Termini richiesti
nl_nl: Vereiste woorden
no_no: Påkrevde ord
pl_pl: Wymagane słowa
pt_br: Palavras requeridas
ru_ru: Необходимые слова
sv_se: Krävda ord
tr_tr: Gerekli Kelimeler

source: Preferred Words
fr_fr: Mots préférés

source: Ignored Words
ar_sa: الكلمات المتجاهله
bg_bg: Игнорирани думи
cs_cz: Ignorovaná slova
da_dk: Ignorerede ord
de_de: Ignorierte Wörter
es_es: Palabras Ignoradas
fr_fr: Mots ignorés
it_it: Parole ignorate
nl_nl: Genegeerde woorden
no_no: Ignorerte ord
pl_pl: Ignorowane słowa
pt_br: Ignorar palavras
ru_ru: Игнорируемые слова
sv_se: Ignorerade ord
tr_tr: Dikkate Alınmayan Kelimeler

source: Size
ar_sa: الحجم
bg_bg: Размер
cs_cz: Velikost
da_dk: Størrelse
de_de: Größe
es_es: Tamaño
fr_fr: Taille
it_it: Dimensione
nl_nl: Grootte
no_no: Størrelse
pl_pl: Rozmiar
pt_br: Tamanho
ru_ru: Размер
sv_se: Storlek
tr_tr: Boyut

source: Info Language
ar_sa: معلومات اللغة
bg_bg: Език на информация
cs_cz: Jazyk popisu seriálu
da_dk: Info sprog
de_de: Info-Sprache
es_es: Información de Lenguaje
fr_fr: Information linguistique
it_it: Info lingua
nl_nl: Info taal
no_no: Info Språk
pl_pl: Informacja o języku
pt_br: Informação da Língua
ru_ru: Информация о языке
sv_se: Informationsspråk
tr_tr: Bilgi Dili

source: Subtitles
ar_sa: ترجمة
bg_bg: Субтитри
cs_cz: Titulky
da_dk: Undertekster
de_de: Untertitel
es_es: Subtítulos
fr_fr: Sous-titres
it_it: Sottotitoli
nl_nl: Ondertiteling
no_no: Undertekster
pl_pl: Napisy
pt_br: Legendas
ru_ru: Субтитры
sv_se: Undertexter
tr_tr: Alt yazılar

source: Subtitles SR Metadata
cs_cz: Metada SR titulků
de_de: Untertitel SR Metadaten
es_es: Metadata SR de Subtítulos
fr_fr: Métadonnées des sous-titres de SR
it_it: Metadati per i Sottotitoli di SR
nl_nl: Ondertiteling SR Metadata
no_no: SR Metadata for undertekster
pt_br: Legendas metadados SickChill
ru_ru: Метаданные SR по субтитрам
sv_se: Undertexter SR Metadata
tr_tr: Altyazılar SR metaveri

source: Season Folders
ar_sa: مجلدات الموسم
bg_bg: Папки по сезони
cs_cz: Série ve složkách
da_dk: Sæson mapper
de_de: Staffelordner
es_es: Carpetas de Temporadas
fr_fr: Dossiers par saison
it_it: Cartelle per stagione
nl_nl: Seizoenmappen
no_no: Sesongmapper
pl_pl: Foldery sezonów
pt_br: Pastas das temporadas
ru_ru: Папки сезонов
sv_se: Säsongmappar
tr_tr: Sezon Klasörleri

source: Paused
ar_sa: الإيقاف المؤقت
bg_bg: В пауза
cs_cz: Pozastaveno
da_dk: På pause
de_de: Pausiert
es_es: Pausado
fr_fr: Suspendu
it_it: Sospeso
nl_nl: Pauzeren
no_no: Pauset
pl_pl: Wstrzymany
pt_br: Em pausa
ru_ru: Приостановлено
sv_se: Pausad
tr_tr: Duraksatılmış

source: Air-by-Date
bg_bg: По дата на излъчване
cs_cz: Vysílání dle data
da_dk: Udsendelsesdato
es_es: Lanzamiento-por-Fecha
fr_fr: Par date de diffusion
it_it: Data di trasmissione
nl_nl: Nummer-op-datum
no_no: Datoformat
pl_pl: wg daty premiery w TV
pt_br: Ao ar na Data
ru_ru: Релиз по дате
sv_se: Sändningsdatum
tr_tr: Tarihe-göre-Yayın

source: Anime
ar_sa: أنمي
bg_bg: Аниме
fr_fr: Animé
ru_ru: Аниме

source: DVD Order
ar_sa: ترتيب دي ڤي دي
bg_bg: DVD ред
cs_cz: DVD řazení
da_dk: DVD sortering
de_de: DVD Reihenfolge
es_es: Orden de DVD
fr_fr: Ordre du DVD
it_it: Ordine DVD
nl_nl: DVD volgorde
no_no: DVD sortering
pl_pl: Kolejność DVD
pt_br: Ordem de DVD
ru_ru: DVD порядок
sv_se: DVD-sortering
tr_tr: DVD Sırası

source: Scene Numbering
ar_sa: استثناءات أرقام الحلقات
bg_bg: Номериране по сцена
cs_cz: Číslování dílů
da_dk: Scene-nummerering
de_de: Szene-Nummerierung
es_es: Numeración de Escenas
fr_fr: Numérotation scène
it_it: Numerazione delle scene
nl_nl: Alt. nummering
no_no: "Scene"-nummerering
pl_pl: Numeracja scen
pt_br: Numeração da cena
ru_ru: Нумерация сцены
sv_se: Scene-numrering
tr_tr: Sahne Numaralandırması

source: Select Filtered Episodes
ar_sa: حدد الحلقات التي تمت تصفيتها
bg_bg: Изберете филтрирани епизоди
cs_cz: Vyberte filtrované epizody
da_dk: Vælg filtrerede episoder
de_de: Gefilterte Folgen auswählen
es_es: Seleccionar Episodios Filtrados
fr_fr: Sélectionnez les épisodes filtrés
it_it: Seleziona episodi filtrati
nl_nl: Selecteer gefilterde afleveringen
no_no: Velg filtrerte episoder
pl_pl: Zaznacz filtrowane odcinki
pt_br: Selecionar episódios filtrados
ru_ru: Выбор отфильтрованных эпизодов
sv_se: Markera filtrerade episoder
tr_tr: Filtrelenmiş Bölümleri Seç

source: Clear All
ar_sa: مسح الكل
bg_bg: Изчисти всички
cs_cz: Vymazat vše
da_dk: Fjern alle
de_de: Alles löschen
es_es: Limpiar Todo
fr_fr: Effacer tout
it_it: Deseleziona tutti
nl_nl: Alles wissen
no_no: Fjern alle
pl_pl: Wyczyść wszystko
pt_br: Limpar tudo
ru_ru: Очистить все
sv_se: Rensa alla
tr_tr: Tümünü Temizle

source: Change selected episodes to
ar_sa: تغيير الحلقات المختارة إلى
bg_bg: Промяна на избраните епизоди на
cs_cz: Změnit vybrané epizody na
da_dk: Ændre valgte episoder til
de_de: Ausgewählte Folgen ändern zu
es_es: Cambiar los episodios seleccionados a
fr_fr: Changer les épisodes séléctionnés en
it_it: Modifica gli Episodi Selezionati con il seguente valore:
nl_nl: Wijzig geselecteerde afleveringen in
no_no: Endre valgte episoder til
pl_pl: Zmień wybrany odcinek na
pt_br: Alterar episódios selecionados para
sv_se: Ändra valda episoder till
tr_tr: Seçilen bölümleri değiştir

source: Select Columns
ar_sa: حدد الأعمدة
bg_bg: Избор на колони
cs_cz: Vybrat sloupce
da_dk: Vælg Kolonner
de_de: Spalten auswählen
es_es: Seleccione las columnas
fr_fr: Sélectionner les colonnes
it_it: Seleziona colonne
nl_nl: Selecteer kolommen
no_no: Velg Kolonner
pl_pl: Wybierz kolumny
pt_br: Selecionar colunas
ru_ru: Выбрать столбцы
sv_se: Markera kolumner
tr_tr: Sütunları Seç

source: Episode
ar_sa: الحلقة
bg_bg: Епизод
cs_cz: Epizoda
de_de: Folge
es_es: Episodio
fr_fr: Épisode
it_it: Episodio
nl_nl: Aflevering
pl_pl: Odcinek
pt_br: Episódio
ru_ru: Эпизод
sv_se: Episod
tr_tr: Bölüm

source: Absolute
ar_sa: مُطلق
bg_bg: Абсолютни
da_dk: Absolutte
de_de: Absolut
es_es: Absoluto
fr_fr: Absolu
it_it: Assoluto
nl_nl: Absoluut
no_no: Absolutt
pl_pl: Bezwzględny
pt_br: Absoluto
ru_ru: Абсолютный
sv_se: Absolut
tr_tr: Mutlak

source: Scene
ar_sa: المشهد
bg_bg: Сцена
cs_cz: Pořad
de_de: Szene
es_es: Escena
fr_fr: Scène
it_it: Scena
nl_nl: Scène
pl_pl: Scena
pt_br: Cena
ru_ru: Сцена
tr_tr: Sahne

source: Scene Absolute
ar_sa: المشهد المطلق
da_dk: Scene absolutte
de_de: Szene absolut
es_es: Escena Absoluta
fr_fr: Scène absolu
it_it: Assoluto di scena
nl_nl: Scène Absoluut
no_no: "Scene"-absolutt
pl_pl: Serial wg Indeksu
pt_br: Cena absoluta
ru_ru: Абсолютная сцена
sv_se: Scene absolut
tr_tr: Sahne mutlak

source: File Name
ar_sa: اسم الملف
bg_bg: Име на файл
cs_cz: Název souboru
da_dk: Filnavn
de_de: Dateiname
es_es: Nombre de Archivo
fr_fr: Nom du fichier
it_it: Nome file
nl_nl: Bestandsnaam
no_no: Filnavn
pl_pl: Nazwa pliku
pt_br: Nome do arquivo
ru_ru: Имя файла
sv_se: Filnamn
tr_tr: Dosya adı

source: Airdate
ar_sa: موعد العرض
bg_bg: Излъчен на
cs_cz: Vysílací čas
da_dk: Udsendelsesdato
de_de: Erstausstrahlung
es_es: Fecha de estreno
fr_fr: Date de diffusion
it_it: Data di trasmissione
nl_nl: Uitzending op
no_no: Sendedato
pl_pl: Data emisji
pt_br: Data de exibição
ru_ru: Эфир
sv_se: Sändningsdatum
tr_tr: Yayın tarihi

source: Download
ar_sa: التحميل
bg_bg: Свали
cs_cz: Stáhnout
da_dk: Hent
es_es: Descarga
fr_fr: Télécharger
no_no: Last ned
pl_pl: Pobierz
ru_ru: Скачать
sv_se: Nerladdad
tr_tr: İndir

source: Play
fr_fr: Lecture

source: Status
ar_sa: الحالة
bg_bg: Статус
es_es: Estado
fr_fr: Statut
it_it: Stato
pl_pl: Stan
pt_br: Estado
ru_ru: Состояние
tr_tr: Durum

source: Change the value here if scene numbering differs from the indexer episode numbering
ar_sa: قم بتغيير القيمة هنا إذا كانت (استثناءات أرقام الحلقات) تختلف عن ترقيم المفهرس للحلقة
cs_cz: Změňte hodnotu, pokud se číslování dílů liší od číslování epizod poskytovatelem informací
da_dk: Ændre værdien her, hvis scene nummerering adskiller sig fra indekseringen episode nummerering
de_de: Ändern Sie diesen Wert, wenn sich Szene-Nummerierung und Indexer-Folgen-Nummerierung unterscheiden
es_es: Cambiar el valor aquí si la numeración de escena es diferente la numeración de episodios del indexador
fr_fr: Change la valeur seulement si la numérotation diffère de la numérotation de l'indexeur d'épisode
it_it: Modifica questo valore se la numerazione degli epidosi differisce da quella utilizzata dal fornitore di informazioni (ad es. tvDB)
nl_nl: Wijzig de waarde hier als scène nummering afwijkt van de nummering van de aflevering van de indexeerder
no_no: Endre verdien her hvis scene-nummerering avviker fra indekserens episode-nummerering
pl_pl: Zmień wartość tutaj, jeśli Serial wg Indeksu różni się od numerów indeksowych serialu
pt_br: Altere o valor aqui se cena numeração difere a numeração do episódio de indexador
ru_ru: Измените значение здесь если нумерация эпизода отличается от нумерации эпизодов индексатора
sv_se: Ändra värdet här om scene-numrering skiljer sig från indexerarens episodnumrering
tr_tr: Sahne numaralandırması ile dizin oluşturucu bölüm numaralandırması farklıysa buradaki değeri değiştirin

source: Change the value here if scene absolute numbering differs from the indexer absolute numbering
ar_sa: قم بتغيير القيمة هنا إذا كانت رقم الحلقة المطلق يختلف عن ترقيم المفهرس المطلق للحلقة
da_dk: Ændre værdien her, hvis scene absolutte nummerering adskiller sig fra indekseringen absolutte nummerering
de_de: Ändern Sie diesen Wert, wenn sich absolute Szene-Nummerierung und absolute Indexer-Folgennummerierung unterscheiden
es_es: Cambiar el valor aquí si la numeración de escena absoluta es diferente a la enumeración absoluta del indexador
fr_fr: Changer la valeur ici si la numérotation absolue de la scène est différente de la numérotation absolue de l'indexer
it_it: Modifica questo valore se la numerazione assoluta degli epidosi differisce da quella utilizzata dal fornitore di informazioni (ad es. tvDB)
nl_nl: Wijzig de waarde hier als scène absolute nummering van de indexeerder absolute nummering verschilt
no_no: Endre verdien her hvis scene-nummerering avviker fra indekserens absolutte nummerering
pl_pl: Zmień wartość tutaj, jeśli Serial wg Indeksu różni się od indeksowej numeracji serialu
pt_br: Altere o valor aqui se a numeração absoluta da Scene for diferente da numeração absoluta do indexador
ru_ru: Измените значение здесь если абсолютная нумерация эпизодов отличается от абсолютной нумерации индексатора
sv_se: Ändra värdet här om scene absolutnumrering skiljer sig från indexerarens absolutnumrering
tr_tr: Sahne mutlak numaralandırması ile dizin oluşturucu mutlak numaralandırması farklı ise buradaki değeri değiştirtirin

source: Manual Search
ar_sa: البحث اليدوي
bg_bg: Ръчно търсене
cs_cz: Ruční vyhledávání
da_dk: Manuel søgning
de_de: Manuelle Suche
es_es: Busqueda Manual
fr_fr: Recherche manuelle
it_it: Ricerca Manuale
nl_nl: Handmatig zoeken
no_no: Manuelt Søk
pl_pl: Ręczne wyszukiwanie
pt_br: Pesquisa manual
ru_ru: Ручной поиск
sv_se: Manuell sök
tr_tr: El ile arama

source: Do you want to mark this episode as failed?
ar_sa: هل تريد وضع علامة على هذه الحلقة بأنها فشلت؟
bg_bg: Искате ли да отбележите този епизод като неуспешен?
cs_cz: Chcete označit tuto epizodu jako neúspěšnou?
da_dk: Vil du markere denne episode, som mislykket?
de_de: Möchten Sie diese Folge als fehlgeschlagen kennzeichnen?
es_es: ¿Desea marcar este episodio como fallido?
fr_fr: Vous voulez marquer cet épisode comme ayant échoué ?
it_it: Vuoi contrassegnare il download di questo episodio come non riuscito ?
nl_nl: Wil je de aflevering als mislukt markeren?
no_no: Vil du merke denne episoden som mislykket?
pl_pl: Czy chcesz oznaczyć ten odcinek jako nieudany?
pt_br: Você quer marcar este episódio como falha?
ru_ru: Вы хотите пометить этот эпизод как сбойный?
sv_se: Vill du markera denna episod som misslyckad?
tr_tr: Bu bölümü başarısız olarak işaretlemek istiyor musunuz?

source: The episode release name will be added to the failed history, preventing it to be downloaded again.
ar_sa: اسم إصدار الحلقة سيضاف إلى سجل المحفوظات الفاشلة، مما سيمنع من تحميلها مرة أخرى.
cs_cz: Název verze epizody bude přidán do historie nezdařených, jako předejití stažení znovu.
da_dk: Episodens udgivelses navn vil blive tilføjet fejl historikken, for at forhindre at den hentes igen.
de_de: Der Folgen-Release-Name wird zur gescheiterten Verlaufsliste hinzugefügt um zu verhindern, dass sie erneut heruntergeladen wird.
es_es: El nombre de publicación del episodio será añadido a la historia de fallidos, previniendo así que sea descargado nuevamente.
fr_fr: Cette version de l'épisode s'ajoutera à l'historique des téléchargements ayant échoués, ceci l'empêchera d'être téléchargé à nouveau.
it_it: Il nome dell'epidosio verrá aggiunto alla cronologia dei download falliti, impedendo che venga scaricato nuovamente.
nl_nl: De aflevering uitgiftenaam zal worden toegevoegd aan de mislukte geschiedenis, om te voorkomen dat deze worden opnieuw gedownload.
no_no: Episodens releasenavn vil bli lagt til i feilhistorikken, for å forhindre at den lastes ned igjen.
pl_pl: Imię wydanego odcinku będzie dodana do listy "historia nieudanych", aby zapobiec ponownemu sciąganiu.
pt_br: A release do episódio será adicionado ao histórico de falha, impedindo-o de ser baixado novamente.
sv_se: Episodnamnet kommer att läggas till i felhistoriken, för att förhindra att den laddas ner igen.
tr_tr: Bölümün yayın adı, tekrardan indirmeyi önlemek için, başarısızlar geçmişine elenecektir.

source: Do you want to include the current episode quality in the search?
ar_sa: هل تريد أن تشمل جودة الحلقة الحالية في البحث؟
bg_bg: Искате ли да включите текущото качество на епизода в търсенето?
da_dk: Vil du inkludere nuværende episodekvalitet i søgningen?
de_de: Möchten Sie die aktuelle Qualität der Folge in die Suche einbeziehen?
es_es: ¿Desea incluir la calidad del episodio actual en la busqueda?
fr_fr: Vous voulez inclure la qualité actuelle de l'épisode dans la recherche ?
it_it: Vuoi che la ricerca tenga conto della qualitá di questo episodio?
nl_nl: Wilt u de huidige kwaliteit van de aflevering in de zoekopdracht opnemen?
no_no: Vil du inkludere nåværende episodekvalitet i søket?
pl_pl: Czy chcesz użyć obecnej jakości odcinku w wyszukiwaniach?
pt_br: Você quer incluir a qualidade episódio atual na pesquisa?
sv_se: Vill du inkludera den aktuella episodkvaliteten i sökningen?
tr_tr: Geçerli bölüm kalitesini aramaya eklemek istiyor musunuz?

source: Choosing No will ignore any releases with the same episode quality as the one currently downloaded/snatched.
ar_sa: اذا تم اختيار لا، سيتم تجاهل أي إصدارات بنفس جودة الحلقة اللتي تم تحميلها/ جلبها حاليا.
bg_bg: Ако изберете Не, ще игнорира всички издания със същото качество на епизода като това на вече изтегления/намерен.
cs_cz: Klepnutím na Ne bude ignorovat všechny verze ve stejné kvalitě epizody jako je současná stažená/nalezená.
da_dk: Hvis du vælger Nej, ignoreres alle udgivelser med samme episodekvalitet som den episoden som på nuværende tidspunkt er hentet ned/hentet.
de_de: "Nein" ignoriert alle Versionen mit der gleichen Qualität wie die derzeit heruntergeladene/ermittelte.
es_es: Escoger No ignorará cualquier publicación con la misma calidad de episodio que el actualmente descargado/capturado.
fr_fr: Choisir "Non" ignorera les versions avec la même qualité que l'épisode actuellement téléchargé/récupéré.
it_it: Scegliendo "No" qualsiasi episodio rilasciato nella stessa qualitá di quello attualmente ricercato e/o scaricato verrá ignorato.
nl_nl: "Nee" kiezen negeert alle afleveringversies met dezelfde kwaliteit als degene die momenteel is gedownload/opgepikt.
no_no: Hvis du velger Nei, ignoreres alle utgivelser med samme episodekvalitet som den episoden som på nåværende tidspunkt er lastet ned/hentet.
pl_pl: Wybór "NIE" zignoruje każde wydanie odcinka o takiej samej jakości który jest już ściągnięty lub znaleźiony.
pt_br: Escolhendo não irá ignorar qualquer lançamentos com a mesma qualidade do episódio atualmente baixado/encontrado.
sv_se: Att välja Nej kommer att ignorera alla utgåvor med samma episodkvalitet som den nuvarande nerladdade/hämtade.
tr_tr: HAYIRı seçmek halihazırda indirilen/kapılan bölüm ile aynı kalitede olan herhangi bir yayını gözardı eder.

source: Download subtitle
ar_sa: تحميل الترجمة
bg_bg: Изтегляне на субтитри
cs_cz: Stáhnout titulky
de_de: Untertitel herunterladen
es_es: Descargar subtítulo
fr_fr: Télécharger les sous-titres
it_it: Scarica sottotitoli
nl_nl: Ondertiteling downloaden
no_no: Last ned undertekst
pl_pl: Pobierz napisy
pt_br: Baixar legenda
ru_ru: Скачать субтитры
sv_se: Ladda ner undertexter
tr_tr: Alt yazı indir

source: Do you want to re-download the subtitle for this language?
ar_sa: هل تريد إعادة تحميل الترجمة لهذه اللغة؟
bg_bg: Желаете ли да свалите отново субтитрите за този език?
de_de: Untertitel für diese Sprache erneut herunterladen?
es_es: ¿Desea volver a descargar los subtítulos para este lenguaje?
fr_fr: Voulez-vous re-télécharger les sous-titres pour cette langue ?
it_it: Vuoi ri-scaricare i sottotitoli per questa lingua?
nl_nl: Wilt u de ondertiteling voor deze taal opnieuw downloaden?
no_no: Ønsker du å laste ned undertittelen for dette språket på nytt?
tr_tr: Bu dil için altyazıyı tekrar indirmek istiyor musunuz?

source: It will overwrite your current subtitle
ar_sa: ستقوم باستبدال الترجمة الحالية
bg_bg: Ще презапише текущите субтитри
de_de: Bereits vorhandene Untertitel werden überschrieben
es_es: Esto sobrescribirá el subtítulo actual
fr_fr: Cela remplacera vos sous-titres actuels
it_it: Questa azione sovrascriverà l'attuale sottotitolo
nl_nl: Hiermee wordt je huidige ondertiteling overschreven
no_no: Det vil overskrive din nåværende undertittel
pt_br: Isto irá substituir sua legenda atual
ru_ru: Это приведет к перезаписи текущих субтитров
sv_se: Det kommer att skriva över din nuvarande undertext
tr_tr: Mevcut altyazınızın üstüne yazılacaktır

source: Close
fr_fr: Fermer

source: Select Kodi Player
fr_fr: Sélectionnez le lecteur Kodi

source: Cancel
fr_fr: Annuler

source: Advanced
ar_sa: إعدادات متقدمة
bg_bg: Разширени
cs_cz: Pokročilé
da_dk: Advancerede
de_de: Erweitert
es_es: Avanzado
fr_fr: Paramètres avancés
it_it: Avanzate
nl_nl: Geavanceerd
no_no: Avansert
pl_pl: Zaawansowane
pt_br: Avançado
ru_ru: Расширенный
sv_se: Avancerade
tr_tr: Gelişmiş
