Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: and display notifications when updates are available. Checks are run on startup and at the frequency set below*
ar_sa: وعرض إعلامات عند توفر تحديثات. التحقق يعمل عند بدء التشغيل وعند التكرار الموضح أدناه*
bg_bg: и покажи съобщение при наличие на обновление. Проверките се задействат при стартиране и с избраната по-долу честота*
cs_cz: a zobrazení upozornění na novou aktualizaci. Kontroly probíhají při startu a při frekvenci nastavené níže*
da_dk: og vis meddelelser, når opdateringer er tilgængelige. Kontrollen køres ved opstart og i det interval sat nedenfor *
de_de: und Benachrichtigungen anzeigen, sobald Updates verfügbar sind. Überprüfungen werden beim Start und gemäß dem unten angegebenen Takt ausgeführt*
es_es: y mostrar notificaciones cuando haya actualizaciones disponibles. Se comprueba al inicio y a la frecuencia fijada más abajo*
fr_fr: et afficher les notifications lorsque des mises à jour sont disponibles. Les vérifications sont exécutées au démarrage et à la fréquence définie ci-dessous *
it_it: e visualizza notifiche quando sono disponibili aggiornamenti. Le verifiche sono eseguite all'avvio e con la frequenza sotto impostata*
nl_nl: en toon meldingen wanneer er updates beschikbaar zijn. Dit wordt gecontroleerd bij het opstarten en met onderstaande frequentie*
no_no: og vis meldinger når oppdateringer er tilgjengelige. Sjekk kjøres ved oppstart og med intervaller satt nedenfor *
pl_pl: i wyświetla powiadomienia, gdy aktualizacje są dostępne. Kontrole są uruchamiane przy starcie i z częstotliwością ustawioną poniżej*
pt_br: e exibir notificações quando as atualizações estiverem disponíveis. Verificações são executados na inicialização e na frequência definida abaixo*
sv_se: och visa notifieringar när uppdateringar är tillgängliga. Kontroll körs vid uppstart och vid den frekvens som är bestäms nedan*
tr_tr: ve güncelleştirme olduğunda bildirim göster. Denetlemeler başlangıçta ve aşağıda belirtilen sıklıkta yapılır*

source: Automatically update
ar_sa: تحديث تلقائي
bg_bg: Автоматична актуализация
cs_cz: Automaticky aktualizovat
da_dk: Opdater automatisk
de_de: Automatisch aktualisieren
es_es: Actualizar automáticamente
fr_fr: Mettre à jour automatiquement
it_it: Aggiorna automaticamente
nl_nl: Automatische updates
no_no: Automatisk oppdater
pl_pl: Aktualizuj automatycznie
pt_br: Atualizar automaticamente
ru_ru: Автоматическое обновление
sv_se: Uppdatera automatiskt
tr_tr: Otomatik olarak güncelleştir

source: fetch and install software updates. Updates are run on startup and in the background at the frequency set below*
ar_sa: جلب وتثبيت تحديثات البرنامج. التحديثات يتم تشغيلها عند بدء التشغيل وفي الخلفية بناءً على التكرار الموضح أدناه*
bg_bg: свали и инсталирай софтуерни актуализации. Процесът по актуализация да се задейства при стартиране и във фонов режим с честотата, определена по-долу *
cs_cz: stáhnout a nainstalovat aktualizace. Aktualizace jsou spuštěny při startu a na pozadí při frekvenci nastavené níže*
da_dk: hent og Installer softwareopdateringer. Opdateringer er kører på opstart og i baggrunden og i det interval sat nedenfor *
de_de: Software Aktualisierungen abrufen und installieren. Updates werden beim Start und gemäß dem unten angegebenen Takt im Hintergrund ausgeführt*
es_es: descargar e instalar actualizaciones. Las actualizaciones se instalan en segundo plano, al inicio y con la frecuencia configurada más abajo*
fr_fr: récupérer et installer les mises à jour. Les mises à jour sont exécutées au démarrage et en arrière-plan à la fréquence définie ci-dessous *
it_it: scarica e installa gli aggiornamenti. Gli aggiornamenti sono eseguiti all'avvio e in background alla frequenza sotto impostata*
nl_nl: download en installeer software updates. Updates worden verwerkt bij het opstarten en in de achtergrond met de onderstaande frequentie*
no_no: hent og installer programvareoppdateringer. Oppdateringer kjøres ved oppstart og i bakgrunnen med intervaller satt nedenfor *
pl_pl: pobiorę i zainstaluje aktualizacje oprogramowania. Aktualizacje są uruchamiane przy starcie i działają w tle z częstotliwością ustawioną poniżej*
pt_br: buscar e instalar atualizações de software. Atualizações são executadas na inicialização e em segundo plano na frequência definida abaixo*
sv_se: hämta och installera programuppdateringar. Uppdateringar körs vid uppstart och i bakgrunden med den frekvens som bestäms nedan*
tr_tr: yazılım güncelleştirmelerini indir ve kur. Güncelleştirmeler başlangıçta ve arka planda aşağıda belirtilen sıklıkta yapılır*

source: Check the server every*
ar_sa: تحقق من الخادم كل*
bg_bg: Проверете сървъра на всеки *
cs_cz: Zkontroluj server každých
da_dk: Kontrollere serveren hver *
de_de: Überprüfung des Servers alle*
es_es: Comprobar servidor cada*
fr_fr: Vérifier le serveur chaque*
it_it: Controlla il server ogni *
nl_nl: Controleer op Updates iedere
no_no: Kontroller serveren hver *
pl_pl: Sprawdzaj serwer co*
pt_br: Verifique o servidor a cada*
ru_ru: Проверять сервер каждые *
sv_se: Kontrollera servern varje*
tr_tr: Sunucuyu kontrol etme sıklığı*

source: hours for software updates (default:1)
ar_sa: ساعات لتحديثات البرنامج (الافتراضي: 1)
bg_bg: часа за софтуерни актуализации (по подразбиране:1)
cs_cz: hodin pro aktualizace (výchozí:1)
da_dk: timer for softwareopdateringer (standard: 1)
de_de: Stunden nach Software-Updates (Standard: 1)
es_es: horas buscando actualizaciones de software (por defecto: 1)
fr_fr: intervalle de temps pour les mises à jour logiciel en heure (par défaut : 1)
it_it: ore per gli aggiornamenti software (predefinito: 1)
nl_nl: uur op software-updates voor SickChill (standaard: 1 uur)
no_no: timer for programvareoppdateringer (standard:1)
pl_pl: godziny dla aktualizacji oprogramowania (domyślnie: 1)
pt_br: horas para procurar atualizações de software (padrão: 1)
ru_ru: часов для обновлений программного обеспечения (по умолчанию: 1)
sv_se: timmar för programuppdateringar (standard: 1)
tr_tr: saat de bir güncelle (varsayılan:1)

source: Notify on software update
ar_sa: إشعار عند تحديث البرنامج
bg_bg: Уведоми за актуализация на софтуера
cs_cz: Upozornit na aktualizaci softwaru
da_dk: Informer om software opdatering
de_de: Benachrichtigen bei Softwareupdate
es_es: Notificar al actualizar el software
fr_fr: Notification lors des mises à jour de SickChill
it_it: Notifica una volta aggiornato
nl_nl: Bericht bij Update?
no_no: Vis varsel ved programvareoppdatering
pl_pl: Powiadomienia o aktualizacji oprogramowania
pt_br: Notificar sobre a atualização de software
ru_ru: Уведомлять о обновлении программного обеспечения
sv_se: Notifiera vid programuppdatering
tr_tr: Yazılım güncelleştirmesi olduğunda bildir

source: send a message to all enabled notifiers when SickChill has been updated
ar_sa: إرسال رسالة إلى جميع مرسلي الإشعارات المفعلين عندما يتم تحديث SickChill
bg_bg: Изпрати съобщение до всички разрешени услуги за уведомление, когато SickChill е бил актуализиран
cs_cz: pošle zprávu na všechny povolené příjemce notifikací, když je SickChill aktualizován
da_dk: send en besked til alle aktiverede anmeldere, når SickChill er blevet opdateret
de_de: Nachricht an alle aktivierten Benachrichtigungs-Module senden, sobald SickChill aktualisiert wurde
es_es: enviar mensaje a todos los sistemas de notificación cuando se actualice SickChill
fr_fr: envoyer un message à tous les services de notifications activés lorsque SickChill a été mis à jour
it_it: invia un messaggio a tutti i notificatori abilitati quando SickChill viene aggiornato
nl_nl: Stuur een bericht naar alle ingestelde ontvangers wanneer SickChill is bijgewerkt
no_no: send en melding til alle aktiverte varslinger når SickChill er blitt oppdatert
pl_pl: wyślij wiadomość do wszystkich włączonych powiadamiaczy, po aktualizacji SickChill
pt_br: enviar uma mensagem para todos os notificadores habilitados quando SickChill foi atualizado
ru_ru: Отправить сообщение для всех включенных оповещателей, когда SickChill будет обновлен
sv_se: skicka ett meddelande till alla aktiverade notifierare när SickChill har uppdaterats
tr_tr: sickRage güncelleştirildiğinde tüm etkinleştirilmiş bildiricilere ileti yolla

source: User Interface
ar_sa: واجهة المستخدم
bg_bg: Потребителски интерфейс
cs_cz: Uživatelské rozhraní
da_dk: Brugergrænseflade
de_de: Benutzeroberfläche
es_es: Interfaz de usuario
fr_fr: Interface Utilisateur
it_it: Interfaccia utente
nl_nl: Gebruikersinterface
no_no: Brukergrensesnitt
pl_pl: Interfejs użytkownika
pt_br: Interface de usuário
ru_ru: Пользовательский интерфейс
sv_se: Användargränssnitt
tr_tr: Kullanıcı Arayüzü

source: Options for visual appearance.
ar_sa: خيارات المظهر.
bg_bg: Опции за външния вид.
cs_cz: Možnosti vizuálního vzhledu.
da_dk: Indstillinger for visuelle udseende.
de_de: Einstellungen für visuelle Darstellung.
es_es: Opciones de apariencia visual.
fr_fr: Options pour l'aspect visuel.
it_it: Opzioni per l'aspetto visivo.
nl_nl: Weergave-instellingen.
no_no: Alternativer for utseende.
pl_pl: Opcje wyglądu.
pt_br: Opções para aparência visual.
ru_ru: Параметры внешнего вида.
sv_se: Alternativ för utseende.
tr_tr: Görünüm için seçenekler.

source: Interface Language
ar_sa: لغة الواجهة
bg_bg: Език на интерфейса
cs_cz: Jazyk rozhraní
da_dk: Grænsefladesprog
de_de: Sprache der Benutzeroberfläche
es_es: Lenguaje de la interfaz
fr_fr: Langue de l'interface
it_it: Lingua dell'Interfaccia
nl_nl: Interfacetaal
no_no: Grensesnittspråk
pl_pl: Język interfejsu
pt_br: Idioma da Interface
ru_ru: Язык интерфейса
sv_se: Gränssnitsspråk
tr_tr: Arayüz Dili

source: System Language
ar_sa: لغة النظام
bg_bg: Системен език
cs_cz: Jazyk systému
da_dk: Systemsproget
de_de: Systemsprache
es_es: Lenguaje del sistema
fr_fr: Langue du système
it_it: Lingua di sistema
nl_nl: Systeemtaal
no_no: Systemspråk
pl_pl: Język systemu
pt_br: Idioma do sistema
ru_ru: Язык системы
sv_se: Systemspråk
tr_tr: Sistem Dili

source: for appearance to take effect, save then refresh your browser
ar_sa: لكي يتم تفعيل المظهر، احفظ، ثم قم بتحديث المستعرض الخاص بك
bg_bg: за да влязат в сила промените, запишете и след това презаредете наново страницата
cs_cz: změna se projeví po obnovení prohlížeče
da_dk: for at udseende kan træde i kraft, gem og derefter opdatere din browser
de_de: um wirksam zu werden, speichern und Seite neu laden
es_es: para que el aspecto surja efecto, guardar y después refrescar el navegador
fr_fr: pour que le changement soit pris en compte, sauvegardez et rafraîchissez votre navigateur
it_it: perchè le modifiche abbiano effetto, salva e poi aggiorna la pagina
nl_nl: Sla de verandering op en ververs de pagina
no_no: for at utseende skal tre i kraft, lagre og deretter oppdater nettleseren
pl_pl: żeby motyw został uruchomiony, zapisz a potem odśwież przeglądarkę
pt_br: para que a aparência seja efetivada, salvar e em seguida, atualize seu navegador
ru_ru: что бы изменения вступили в силу нажмите сохранить, затем обновите страницу в браузере
sv_se: för utseende ska gälla, spara sedan uppdatera din webbläsare
tr_tr: görünümün değişebilmesi için kaydedip tarayıcınızı yenileyin

source: Display theme
ar_sa: سمة العرض
bg_bg: Тема
cs_cz: Nastavení vzhledu
da_dk: Vis tema
de_de: Anzeigedesign
es_es: Mostrar tema
fr_fr: Thème de l'affichage
it_it: Tema di visualizzazione
nl_nl: Themakleur
no_no: Vis tema
pl_pl: Wyświetl motyw
pt_br: Tema
ru_ru: Тема экрана
sv_se: Visningstema
tr_tr: Görünüm teması

source: Dark
ar_sa: غامق
bg_bg: Тъмна
cs_cz: Tmavé
da_dk: Mørk
de_de: Dunkel
es_es: Oscuro
fr_fr: Sombre
it_it: Scuro
nl_nl: Donker
no_no: Mørk
pl_pl: Ciemny
pt_br: Escuro
ru_ru: Темный
sv_se: Mörkt
tr_tr: Koyu

source: Light
ar_sa: فاتح
bg_bg: Светла
cs_cz: Světlé
da_dk: Lys
de_de: Hell
es_es: Claro
fr_fr: Clair
it_it: Chiaro
nl_nl: Licht
no_no: Lys
pl_pl: Jasny
pt_br: Claro
ru_ru: Светлый
sv_se: Ljust
tr_tr: Hafif

source: Use a background image
ar_sa: استخدام صورة كخلفية
bg_bg: Използвай фоново изображение
cs_cz: Použít obrázek pozadí
da_dk: Brug et baggrundsbillede
de_de: Hintergrundbild verwenden
es_es: Usar una imagen de fondo
fr_fr: Utiliser une image d'arrière-plan
it_it: Usa immagine di sfondo
nl_nl: Gebruik een achtergrondafbeelding
no_no: Bruk et bakgrunnsbilde
pl_pl: Użyj obrazu tła
pt_br: Usar uma imagem de fundo
ru_ru: Использовать фоновый рисунок
sv_se: Visa bakgrundsbild
tr_tr: Bir arka plan resmi kullan

source: use a custom image as background for SickChill
ar_sa: استخدام صورة مخصصة كخلفية لـ SickChill
bg_bg: използвай на персонализирано изображение като фон за SickChill
cs_cz: použít vlastní obrázek jako pozadí pro SickChill
da_dk: brug et brugerdefineret billede som baggrund for SickChill
de_de: Verwende ein benutzerdefiniertes Bild als Hintergrund für SickChill
es_es: usar una imagen personalizada como fondo de SickChill
fr_fr: Utiliser une image d'arrière-plan personnalisée pour SickChill
it_it: usa un'immagine personalizzata come sfondo per SickChill
nl_nl: gebruik een aangepaste afbeelding als achtergrond voor SickChill
no_no: bruk et valgt bilde som bakgrunn for SickChill
pl_pl: użyj niestandardowy obraz jako tło dla SickChill
pt_br: usar uma imagem personalizada como plano de fundo do SickChill
ru_ru: использовать пользовательское изображение в качестве фона для SickChill
sv_se: använd en valfri bakgrundsbild för SickChill
tr_tr: SickChill için özel bir arkaplan resmi kullan

source: Background Path
ar_sa: مسار الخلفية
bg_bg: Папка на изображение за фон
cs_cz: Umístění pozadí
da_dk: Sti til baggrundsbillede
de_de: Pfad zum Hintergrundbild
es_es: Ruta de imagen de fondo
fr_fr: Chemin pour l'arrière-plan
it_it: Percorso sfondo
nl_nl: Pad achtergrondafbeelding
no_no: Sti til bakgrunnsbildet
pl_pl: Ścieżka tła
pt_br: Diretório do plano de fundo
ru_ru: Путь к фоновому изображению
sv_se: Sökväg för bakgrundsbild
tr_tr: Arka Plan Konumu

source: Path to the background image
ar_sa: المسار إلى صورة الخلفية
bg_bg: Път към фоново изображение
cs_cz: Cesta k obrázku pozadí
da_dk: Stien til baggrundsbilledet
de_de: Pfad zum Hintergrundbild
es_es: Ruta a la imagen de fondo
fr_fr: Chemin de l'image d'arrière-plan
it_it: Percorso dell'immagine di sfondo
nl_nl: Pad naar de achtergrondafbeelding
no_no: Stien til bakgrunnsbildet
pl_pl: Ścieżka do obrazu tła
pt_br: Diretório para a imagem de plano de fundo
ru_ru: Путь к фоновому изображению
sv_se: Sökväg till bakgrundsbilden
tr_tr: Arka plan resminin konumu

source: Show fanart in the background
ar_sa: إظهار خلفيات المسلسل في الخلفية
bg_bg: Покажи fanart във фонов режим
cs_cz: Zobrazit fanart na pozadí
da_dk: Vis fanart i baggrunden
de_de: Fanart im Hintergrund anzeigen
es_es: Fanart del programa en el fondo
fr_fr: Voir le fanart en arrière-plan
it_it: Visualizza fanart sullo sfondo
nl_nl: Toon Serie-achtergrond
no_no: Tilhengerkunst for serie i bakgrunnen
pl_pl: Pokaż "fanart" w tle
pt_br: Fanart do seriado no fundo
ru_ru: Показать фанарт на заднем плане
sv_se: Serie-fanart i bakgrunden
tr_tr: Hayranlar tarafından hazırlanan duvar kağıtlarını göster

source: on the show summary page
ar_sa: في صفحة ملخص المسلسل
bg_bg: на страницата с обощението за сериала
cs_cz: na stránce přehledu seriálu
da_dk: på serie oversigts siden
de_de: auf der Serien-Übersichtsseite
es_es: en la página resumen de la serie
fr_fr: sur la page du résumé de la série
it_it: nella pagina di riepilogo della Serie TV
nl_nl: op de overzichtspagina van de serie
no_no: på siden for serie-sammendrag
pl_pl: na stronie z podsumowaniem programu
pt_br: na página de resumo do seriado
ru_ru: на странице шоу
sv_se: på sammanfattningssidan för serie
tr_tr: dizi özet sayfasında

source: Fanart transparency
ar_sa: شفافية خلفيات المسلسل
bg_bg: Fanart прозрачност
cs_cz: Průhlednost obalu
da_dk: Fanart gennemsigtighed
de_de: Fanart-Transparenz
es_es: Transparencia de fanart
fr_fr: Transparence du fanart
it_it: Trasparenza fanart
nl_nl: Zichtbaarheid Serie-achtergrond
no_no: Gjennomsiktighet på tilhengerkunst
pl_pl: Przeźroczystość "fanart"
pt_br: Transparência da FanArt
ru_ru: прозрачность Фанарт
sv_se: Genomskinlighet för gfnart
tr_tr: Duvar kağıdı saydamlığı

source: transparency of the fanart in the background
ar_sa: شفافية خلفية المسلسل في الخلفية
bg_bg: прозрачност на fanart във фонов режим
da_dk: gennemsigtighed af fanart i baggrunden
de_de: Transparenz der Fanart im Hintergrund
es_es: transparencia de fanart en el fondo
fr_fr: Transparence du fanart en arrière-plan
it_it: trasparenza della fanart sullo sfondo
nl_nl: zichtbaarheid (watermerk) van de serie-afbeelding op de achtergrond
no_no: gjennomsiktighet til fanart-bakgrunnen
pl_pl: przezroczystość fanart'u w tle
pt_br: transparência da arte no plano de fundo
ru_ru: прозрачность фанарт на заднем плане
sv_se: transparens för fanart i bakgrunden
tr_tr: hayranlar tarafından hazırlanan duvar kağıtlarının saydamlığı

source: Use a custom stylesheet file
bg_bg: Използвай потребителски stylesheet файл
cs_cz: Použít vlastní soubor stylu
de_de: Verwenden Sie eine benutzerdefinierte Stylesheet-Datei
es_es: Usar un archivo 'stylesheet' personalizado
fr_fr: Utiliser une feuille de style personnalisée
it_it: Utilizzare un file di foglio di stile personalizzato
nl_nl: Gebruik een aangepast stylesheet bestand
no_no: Bruk en egendefinert stilark-fil
pl_pl: Użyj pliku niestandardowego arkusza stylów
pt_br: Usar um arquivo de folha de estilos personalizada
tr_tr: Özel bir stil sayfası dosyası kullan

source: use a custom .css file to style SickChill (for advanced users)
bg_bg: използвай потребителски .css файл за стил на SickChill (за напреднали)
cs_cz: použít vlastní .css soubor stylu pro SickChill (pro pokročilé uživatele)
de_de: Verwenden Sie eine benutzerdefinierte CSS-Datei um SickChill zu stylen (für Fortgeschrittene)
es_es: usar un archivo .css personalizado para estilizar SickChill (para usuarios avanzados)
fr_fr: utiliser un fichier .css personnalisé pour configurer l'apparence de SickChill (pour les utilisateurs avancés)
it_it: utilizzare un file .css personalizzato per lo stile di SickChill (per utenti avanzati)
nl_nl: gebruik een aangepast .css bestand voor de opmaak van SickChill (voor geavanceerde gebruikers)
no_no: bruk en egendefinert CSS-fil for å forandre utseende på SickChill (for avanserte brukere)
pl_pl: użyj niestandardowego pliku .css do stylu SickChill (dla zaawansowanych użytkowników)
pt_br: usar um arquivo .css customizado para personalizar o SickChill (para usuários avançados)
tr_tr: SickChill'i biçemlendirmek için özel .css dosyası kullan (ileri düzey kullanıcılar için)

source: Stylesheet File Path
bg_bg: Папка със stylesheet
de_de: Stylesheet-Dateipfad
es_es: Ruta de Archivo 'Stylesheet'
fr_fr: Chemin vers la feuille de style
it_it: Percorso del File di stile
nl_nl: Stylesheet bestandspad
no_no: Stilark filbane
pl_pl: Ścieżka pliku arkusza stylów
pt_br: Caminho do arquivo de folha de estilo
tr_tr: Stil Sayfası Dosya Konumu

source: Path to the stylesheet (.css) file
bg_bg: Папка към stylesheet (.css) файл
de_de: Pfad zur Stylesheet-Datei (.css)
es_es: Ruta al archivo 'stylesheet' (.css)
fr_fr: Chemin vers le fichier feuille de style (.css)
it_it: Percorso del foglio di stile (CSS)
nl_nl: Pad naar het stylesheet (.css) bestand
no_no: Bane til stilark (CSS-filen)
pl_pl: Ścieżka do pliku arkusza stylów (.css)
pt_br: Caminho para o arquivo de folha de estivo (.css)
tr_tr: Stil sayfa (.css) dosyasına giden yol

source: Show all seasons
ar_sa: إظهار جميع المواسم
bg_bg: Покажи всички сезони
cs_cz: Zobrazit všechny série
da_dk: Vis alle sæsoner
de_de: Alle Staffeln anzeigen
es_es: Mostrar todas las temporadas
fr_fr: Afficher toutes les saisons
it_it: Mostra tutte le stagioni
nl_nl: Toon alle seizoenen
no_no: Vis alle sesonger
pl_pl: Pokaż wszystkie sezony
pt_br: Mostrar todas as temporadas
ru_ru: Показать все сезоны
sv_se: Visa alla säsonger
tr_tr: Tüm sezonları göster

source: Days to wait before updating ended shows
fr_fr: Jours à attendre avant la mise à jour des séries terminées

source: Ended shows will only be updated after this many days have passed, if there is an update for the show
fr_fr: Les séries terminées ne seront mises à jour qu'après ce nombre de jours écoulés, s'il y a une mise à jour pour la série

source: Sort with "The", "A", "An"
ar_sa: الفرز مع "The", "A", "An"
bg_bg: Сортиране с "The", "A", "An"
cs_cz: Třídit s "The", "A", "An"
da_dk: Sorter med "The", "A", "An"
de_de: Inklusive "The", "A", "Ein" sortieren
es_es: Ordenar teniendo en cuenta "The", "A", "An"
fr_fr: Trier en tenant compte de "Le", "Un", "Une", "The"
it_it: Ordina con "The", "A", "An"
nl_nl: Sorteer met "The", "A", "An"
no_no: Sorter med "The", "A", "An"
pl_pl: Sortuj z "The", "A", "An"
pt_br: Ordenar usando "The", "A", "An"
ru_ru: Сортировка с "The", "A", "An"
sv_se: Sortera med "The", "A", "An"
tr_tr: "The", "A", "An" ile sırala

source: include articles ("The", "A", "An") when sorting show lists
ar_sa: شمول ("The", "A", "An") عند ترتيب قوائم المسلسل
bg_bg: включва и ("The", "A", "An") при сортиране на списъци
cs_cz: zahrnout "The", "A", "An" při řazení seznamu seriálů
da_dk: inkludere engelske artikler ("The", "A", "An") når lister sorteres
de_de: Beim Sortieren Artikel ("The", "A", "An") berücksichtigen
es_es: incluir los artículos ("The", "A", "An") al ordenar las listas de las series
fr_fr: inclut les articles ("Le", "Un", "Une", "The") lors du tri de la liste des séries
it_it: considera gli articoli per l'ordinamento delle serie TV
nl_nl: houd rekening met de voorzetsels ("The", "A", "An") bij het sorteren van de serielijst
no_no: inkluder engelske artikler ("The", "A", "An") når lister sorteres
pl_pl: obejmij przedimki ("The", "A", "An") gdy sortujesz listę programów
pt_br: incluir ("The", "A", "An") quando ordenar as listas de séries
sv_se: inkludera artiklar ("The", "A", "An") vid sortering av serielistor
tr_tr: dizi listesi sıralanırken ("The", "A", "An") ön ekleri gösterilir

source: Missed episodes range
ar_sa: نطاق الحلقات المفقودة
bg_bg: Диапазон на пропуснати епизоди
cs_cz: Rozsah zmeškaných epizod
da_dk: Mistede episode interval
de_de: Zeitspanne versäumter Folgen
es_es: Rango para episodios no encontrados
fr_fr: Période de recherche des épisodes manquants
it_it: Intervallo di puntate mancate
nl_nl: Gemiste afleveringen bereik
no_no: Mangler episodeutvalg
pl_pl: Zakres przegapionych odcinków
pt_br: Gama de episódios perdidos
ru_ru: Диапазон пропущенных эпизодов
sv_se: Missade episodintervall
tr_tr: Kaçırılan bölüm aralığı

source: set the range in days of the missed episodes in the Schedule page
ar_sa: تعيين النطاق في أيام للحلقات المفقودة في صفحة الجدول الزمني
bg_bg: задайте диапазона в дни на пропуснати епизоди в страницата с графика
cs_cz: nastavte ve dnech rozsah zmeškaných epizod na stránce Programu
da_dk: angiv antal dage hvor missede episoder er på Schedule-siden
de_de: Spanne versäumter Folgen (in Tagen) im Zeitplaner festlegen
es_es: fije el rango de días para los episodios no encontrados en la página de la Programación
fr_fr: régler l’intervalle en jours des épisodes manqués dans le Planning
it_it: imposta l'intervallo in giorni degli episodi mancati nella pagina di Pianificazione
nl_nl: zet de reeks in dagen van de gemiste afleveringen in de Kalender pagina
no_no: angi periode i dager for hvor lenge Sendeplan skal anse en episode som manglende
pl_pl: ustaw zakres w dniach brakujących odcinków na stronie Schedule
pt_br: definir o intervalo em dias dos episódios perdidos na Agenda
ru_ru: Установите диапазон дней пропущенных эпизодов на странице расписания
tr_tr: takvim sayfasında kaçırılan bölümlerin aralığını gün cinsinden ayarla
