Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Pushover notification succeeded. Check your Pushover clients to make sure it worked
ar_sa: تم إرسال إشعار Pushover بنجاح. تحقق من Pushover الخاص بك للتأكد من وصول الإشعار
bg_bg: Успешно испращане на уведомление към Pushover. Проверете вашите Pushover клиенти, за да се уверите, че е получено успешно
cs_cz: Pushover oznámení bylo úspěšné. Zkontrolujte vaše klienty Pushover a ujistěte se, že to fungovalo
da_dk: Pushover notifikation lykkedes. Tjek din Pushover klienter for at sikre sig det virkede
de_de: Pushover-Benachrichtigung erfolgreich. Prüfen Sie Ihre Clients ob es geklappt hat
es_es: Notificación de Pushover exitosa. Compruebe sus clientes Pushover para asegurarse de que ha funcionado
fr_fr: La notification de Pushover a réussi. Vérifiez votre client Pushover pour vous assurer que cela a fonctionné
it_it: Notifica di Pushover riuscita. Verifica il tuo client di Pushover per assicurarsi che abbia funzionato
nl_nl: Pushover melding verzonden. Controleer uw Pushover client om te verifiëren dat het gelukt is
no_no: Pushover melding lyktes. Sjekk Pushover klientene for å se at det fungerte
pl_pl: Wysłano powiadomienie Pushover. Sprawdź klienta Pushover by upewnić się że działa
pt_br: Notificação Pushover enviada com sucesso. Verifique o cliente Pushover para ver se funcionou
ru_ru: Pushover уведомление удалось. Проверьте ваши клиент Pushover, чтобы убедиться, что он работает
sv_se: Pushover notifiering lyckades. Kontrollera din Pushover klient för att säkerställa att det funkade
tr_tr: Pushover bildirimi başarılı. Çalıştığından emin olmak için Pushover katılımcılarınızı kontrol edin

source: Error sending Pushover notification
ar_sa: خطأ في إرسال إشعار Pushover
bg_bg: Грешка при изпращане на Pushover уведомяване
cs_cz: Chyba při odesílání Pushover oznámení
da_dk: Fejl ved afsendelse af Pushover notifikation
de_de: Fehler beim Senden der Pushover-Benachrichtigung
es_es: Error al enviar la notificación de Pushover
fr_fr: Erreur lors de l'envoi de notification vers Pushover
it_it: Errore durante invio notifica Pushover
nl_nl: Fout bij verzenden van Pushover melding
no_no: Feil under sending av en Pushover melding
pl_pl: Wystąpił błąd podczas wysyłania powiadomienia Pushover
pt_br: Erro enviando notificação Pushover
ru_ru: Ошибка отправки уведомления Pushover
sv_se: Ett fel uppstod vid Pushover notifiering
tr_tr: Pushover bildirim gönderimi başarısız

source: Key verification successful
ar_sa: تم التحقق من المفتاح بنجاح
bg_bg: Успешна проверка на ключ
cs_cz: Ověření klíče úspěšné
da_dk: Nøgle verifikation vellykket
de_de: Schlüssel-Überprüfung erfolgreich
es_es: Verificación de la clave exitosa
fr_fr: Vérification de la clé réussie
it_it: Chiave verificata con successo
nl_nl: Sleutel succesvol geverifieerd
no_no: Nøkkelkontroll vellykket
pl_pl: Powodzenie weryfikacji klucza
pt_br: Verificação da chave com sucesso
ru_ru: Проверка ключа прошла успешно
sv_se: Nyckel-verifiering lyckades
tr_tr: Anahtar doğrulaması başarılı

source: Unable to verify key
ar_sa: غير قادر على التحقق من المفتاح
bg_bg: Невъзможна проверка на ключ
cs_cz: Nelze ověřit klíč
da_dk: Kan ikke verificerer nøglen
de_de: Schlüssel-Überprüfung nicht möglich
es_es: No se pudo verificar la clave
fr_fr: Impossible de vérifier la clé
it_it: Impossibile verificare la chiave
nl_nl: Niet in staat de sleutel te verifiëren
no_no: Kan ikke bekrefte nøkkel
pl_pl: Nie można zweryfikować klucza
pt_br: Impossível verificar a chave
ru_ru: Невозможно проверить ключ
sv_se: Det gick inte att verifiera nyckeln
tr_tr: Anahtar doğrulanamadı

source: Tweet successful, check your twitter to make sure it worked
ar_sa: تم إرسال التغريدة بنجاح. تحقق من تويتر الخاص بك للتأكد من وصول التغريدة
bg_bg: Успешен Tweet. Проверете вашия twitter, за да се уверите че е проработило
cs_cz: Tweet úspěšný. Zkontrolujte vaše Twitter klienty a ujistěte se, že to fungovalo
da_dk: Tweet vellykket, tjek din twitter for at sikre sig det virkede
de_de: Tweet erfolgreich, prüfen Sie Twitter, ob es gelappt hat
es_es: Tweet exitoso, compruebe su twitter para asegurarse de que ha funcionado
fr_fr: Tweet bien envoyé, vérifier votre fil Twitter pour s'assurer que ça a fonctionné
it_it: Tweet creato, controlla il tuo twitter per assicurarti che abbia funzionato
nl_nl: Tweet verzonden. Controleer uw Twitter om te verifiëren dat het gelukt is
no_no: Tweet vellykket. Sjekk twitter for å forsikre deg om at det fungerte
pl_pl: Wysłano tweeta. Sprawdź swojego Twittera by upewnić się że działa
pt_br: Tweet com sucesso, verifique o seu twitter para ver se funcionou
ru_ru: Tweet успешно отправлен, проверьте ваш twitter, чтобы убедиться, что он работает
sv_se: Tweet lyckades, kontrollera din twitter för att säkerställa att det funkade
tr_tr: Tweet başarılı, çalıştığına emin olmak için twitter'ınıza bakın

source: Error sending tweet
ar_sa: خطأ في إرسال التغريدة
bg_bg: Грешка при изпращане на tweet
cs_cz: Chyba při odesílání Tweetu
da_dk: Fejl ved afsendelse af tweet
de_de: Fehler beim Senden des Tweets
es_es: Error al enviar tweet
fr_fr: Erreur lors de l'envoi du tweet
it_it: Errore nell'invio del tweet
nl_nl: Fout bij verzenden tweet
no_no: Feil ved sending av tweet
pl_pl: Błąd w wysyłaniu tweeta
pt_br: Erro ao enviar tweet
ru_ru: Ошибка отправки Tweet
sv_se: Misslyckades att sända tweet
tr_tr: Tweet gönderimi başarısız

source: Please enter a valid account sid
ar_sa: الرجاء إدخال حساب sid صحيح
bg_bg: Моля, въведете валиден sid за акаунт
cs_cz: Prosím zadejte platný sid účtu
da_dk: Angiv en gyldig sid konto
de_de: Bitte geben Sie eine gültige Benutzerkonto-SID ein
es_es: Por favor Sid introduce una cuenta válida
fr_fr: Veuillez saisir un ID compte valide
it_it: Inserisci un sid account valido
nl_nl: Voer svp een geldig gebruikers-ID in
no_no: Vennligst oppgi en gyldig sid-konto
pl_pl: Podaj poprawny sid konta
pt_br: Por favor digite uma conta sid válida
ru_ru: Пожалуйста, введите действительный sid учетной записи
sv_se: Vänligen ange ett giltigt konto-sid
tr_tr: Lütfen geçerli bir hesap tanımlama kimliği girin

source: Please enter a valid auth token
ar_sa: الرجاء إدخال رمز مصادقة صالح
bg_bg: Моля въведете валиден auth token
cs_cz: Prosím zadejte platný autorizační token
da_dk: Angiv en gyldig auth token
de_de: Bitte geben Sie ein gültiges Autorisierungs-Token ein
es_es: Introduzca un token de autenticación válido
fr_fr: Veuillez saisir un jeton d'authentification valide
it_it: Inserire un "auth token" valido
nl_nl: Voer svp een geldig controlegetal in
no_no: Vennligst skriv inn en gyldig auth token
pl_pl: Podaj poprawny token autoryzacyjny
pt_br: Por favor, insira um código de validação correto
ru_ru: Пожалуйста, введите действительный auth token
sv_se: Vänligen ange en giltig auth-token
tr_tr: Lüfen geçerli bir yetkilendirme jetonu (auth token) girin

source: Please enter a valid phone sid
ar_sa: الرجاء إدخال رمز هاتف sid صالح
bg_bg: Моля, въведете валиден телефонен sid
cs_cz: Prosím zadejte platné telefonní sid
da_dk: Angiv et gyldigt telefon nummer
de_de: Bitte geben Sie eine gültige Telefon-SID ein
es_es: Por favor Sid inserte un teléfono valido
fr_fr: Veuillez saisir un ID téléphone valide
it_it: Inserisci un sid telefonico valido
nl_nl: Voer svp een geldig telefoon ID in
no_no: Vennligst skriv inn et gyldig telefonnr
pl_pl: Podaj poprawny sid telefonu
pt_br: Por favor entre um telefone sid válido
ru_ru: Пожалуйста, введите действительный sid телефона
sv_se: Vänligen ange ett giltigt telefon-sid
tr_tr: Lütfen geçerli bir telefon tanımlama kimliği girin

source: Please format the phone number as "+1-###-###-####"
ar_sa: الرجاء نسيق رقم الهاتف مثل "+ 1--# # #-# # #-# # #"
bg_bg: Моля форматирайте телефонния номер като "+1-###-###-####"
cs_cz: Prosím uveďte telefonní číslo ve formátu "+ 1-###-###-####"
da_dk: Venligst skriv telefonnummer som "+1-###-###-####"
de_de: Telefonnummer bitte in folgendem Format verwenden "+ 1-###-###-###"
es_es: Por favor el formato para el número de teléfono es "+1-###-###-####"
fr_fr: Pour le numéro de téléphone, merci d'utiliser le format suivant "+1-###-###-####"
it_it: Il numero di telefono deve essere nel formato "+1-###-###-####"
nl_nl: Gebruik svp voor het telefoonnummer de opmaak +1-###-###-####
no_no: Vennligst formater telefonnummeret som "+1-###-###-###"
pl_pl: Sformatuj numer telefonu jako "+ 1-###-###-###"
pt_br: Por favor formatar o número de telefone como "+ 1-# # #-# # #-# # #"
ru_ru: Отформатируйте номер телефона как «+1-###-###-###»
sv_se: Vänligen formatera telefonnummer som "+ 1-###-###-###"
tr_tr: Lütfen telefon numaranızı şu şekilde biçimlendirin: "+1-###-###-###"

source: Authorization successful and number ownership verified
ar_sa: تمت المصادقة و تم التحقق من رقم العضويه
bg_bg: Потвърждението е успешно и собствеността а номера е потвърдена
cs_cz: Autorizace úspěšná a číslo vlastnictví ověřeno
da_dk: Autorisation lykkedes og ejerskab af nummer bekræftet
de_de: Autorisierung erfolgreich und Besitz der Nummer bestätigt
es_es: Autorización correcta, eres el propietario verificado de este número.
fr_fr: Autorisation réussie et propriété du numéro vérifiée
it_it: Autorizzato correttamente e verificata la proprietà del numero telefonico
nl_nl: Autorisatie succesvol en eigendom nummer geverifieerd
no_no: Autoriseringen lyktes og nummerets eierskap er bekreftet
pl_pl: Pomyślna autoryzacja i weryfikacja numeru telefonu
pt_br: Autorizado com sucesso e número do dono verificado
ru_ru: Авторизация успешна и номер собственности проверены
sv_se: Authentisering lyckades och numrets ägarskap verifierades
tr_tr: Yetkilendirme başarılı, numara sahibi doğrulandı

source: Error sending sms
ar_sa: خطأ في إرسال الرسائل القصيرة
bg_bg: Грешка при изпращане на sms
cs_cz: Chyba při odesílání sms
da_dk: Fejl ved afsendelse af sms
de_de: Fehler beim Versand der SMS
es_es: Error al enviar el SMS
fr_fr: Erreur lors de l'envoi du SMS
it_it: Errore nell'invio dell'sms
nl_nl: Fout bij het verzenden van sms
no_no: Feil ved sending av SMS
pl_pl: Wystąpił błąd podczas wysyłania SMS
pt_br: Erro ao enviar sms
ru_ru: Ошибка при отправке sms
sv_se: Fel vid skickande av sms
tr_tr: Sms gönderirken hata oluştu

source: Slack message successful
bg_bg: Успешно съобщение към Slack
cs_cz: Slack zpráva odeslána
de_de: Slack Nachricht erfolgreich
es_es: Mensaje Slack satisfactorio
fr_fr: Message envoyé sur Slack
it_it: Notifica inviata correttamente a Slack
nl_nl: Slack bericht gelukt
no_no: Slack-melding sendt
pl_pl: Wysłano wadomości Slack
pt_br: Mensagem do Slack enviada com sucesso
ru_ru: Slack сообщение успешно
sv_se: Slack meddelande lyckades
tr_tr: Slack mesajı başarılı

source: Slack message failed
bg_bg: Неуспешно съобщение към Slack
cs_cz: Slack zpráva selhala
de_de: Slack Nachricht fehlgeschlagen
es_es: Mensaje Slack fallido
fr_fr: Échec de l’envoi du message
it_it: L'invio della notifica a Slack é fallito
nl_nl: Slack bericht mislukt
no_no: Slack-melding mislyktes
pl_pl: Wysłanie wiadomości Slack nie powiodło się
pt_br: Falha no envio de mensagem do Slack
ru_ru: Slack сообщение не отправлено! Ошибка!
sv_se: Slack meddelande misslyckades
tr_tr: Slack mesajı başarısız

source: Matrix message successful
fr_fr: Message envoyé sur Matrix

source: Matrix message failed
fr_fr: Échec de l’envoi du message sur Matrix

source: Discord message successful
bg_bg: Успешно съобщение към Discord
de_de: Discord Nachricht erfolgreich
es_es: Mensaje Discord satisfactorio
fr_fr: Message envoyé sur Discord
it_it: Messaggio Discord inviato
nl_nl: Discord bericht succesvol
no_no: Discord-melding sendt
pl_pl: Wysłano wadomości Discord
pt_br: Mensagem do Discord enviada com sucesso
ru_ru: Discord сообщение успешно
sv_se: Discord-meddelande lyckades
tr_tr: Discord mesajı başarılı

source: Discord message failed
bg_bg: Неуспешно съобщение към Discord
de_de: Discord Nachricht fehlgeschlagen
es_es: Mensaje Discord fallido
fr_fr: Échec de l’envoi du message sur Discord
it_it: Messaggio discord fallito
nl_nl: Discord bericht mislukt
no_no: Discord-melding mislyktes
pl_pl: Wysłanie wiadomości Discord nie powiodło się
pt_br: Falha no envio de mensagem do Discord
ru_ru: Discord сообщение не отправлено! Ошибка!
sv_se: Discord-meddelande misslyckades
tr_tr: Discord mesajı başarısız

source: Test KODI notice {result} to {kodi_host}
fr_fr: La notification de test KODI a échoué vers {kodi_host}

source: Successful test notice sent to Plex Home Theater ... {plex_clients}
ar_sa: تم تجربة إرسال إشعار لبرنامج Plex Home Theater بنجاح... {plex_clients}
bg_bg: Успешно тестово уведомление на Plex Home Theater ... {plex_clients}
cs_cz: Zkouška oznámení úspěšně odeslána na Plex Home Theater... {plex_clients}
da_dk: Vellykket test meddelelse sendt til Plex Home Theater... {plex_clients}
de_de: Erfolgreiche Test-Benachrichtigung an Plex Home Theater gesendet ... {plex_clients}
es_es: Notificación de prueba enviada correctamente a Plex Home Theater ... {plex_clients}
fr_fr: Test de notification a été envoyé avec succès à Plex Home Theater ... {plex_clients}
it_it: Comunicazione di test inviata a Plex Home Theater... {plex_clients}
nl_nl: Succesvol een testbericht naar Plex Home Theater verstuurd ... {plex_clients}
no_no: Vellykket testmelding sendt til Plex Home Theater ... {plex_clients}
pl_pl: Udało się wysłać notyfikacje testową do Plex Home Theater ... {plex_clients}
pt_br: Aviso de teste enviado com sucesso ao Plex Home Theater ... {plex_clients}
ru_ru: Успешный тест отправки извещения Plex Home Theater... {plex_clients}
sv_se: Lyckat test-notifiering blev sänt till Plex Home Theater ... {plex_clients}
tr_tr: Plex ev sineması için gönderilen test bildirimi başarılı ... {plex_clients}

source: Test failed for Plex Home Theater ... {plex_clients}
ar_sa: تجربة برنامج Plex Home Theater فشلت... {plex_clients}
bg_bg: Неуспешно тестово уведомление на Plex Home Theater ... {plex_clients}
cs_cz: Zkouška oznámení pro Plex Home Theater se nezdařila... {plex_clients}
da_dk: Test mislykkedes for Plex Home Theater... {plex_clients}
de_de: Test fehlgeschlagen für Plex Home Theater ... {plex_clients}
es_es: Prueba fallida para Plex Home Theater ... {plex_clients}
fr_fr: Le teste de Plex Home Theater a échoué ... {plex_clients}
it_it: Test non riuscito per Plex Home Theater... {plex_clients}
nl_nl: Test mislukt ... {plex_clients}
no_no: Test feilet for Plex Home Theater ... {plex_clients}
pl_pl: Test nie powiódł się dla Plex Home Theater ... {plex_clients}
pt_br: Falha teste para o Plex Home Theater ... {plex_clients}
ru_ru: Тест не пройден Plex Home Theater... {plex_clients}
sv_se: Test misslyckades för Plex Home Theater ... {plex_clients}
tr_tr: Test Plex ev sineması için başarısız oldu... {plex_clients}

source: Tested Plex Home Theater(s)
ar_sa: سيرفرات Plex Home Theater المجربة بنجاح
bg_bg: Тествани Plex Home Theater(s)
cs_cz: Testované Plex Home Theater(s)
da_dk: Testede Plex Home Theater(s)
de_de: Plex Home Theater(s) getestet
es_es: Probado Plex Home Theater(s)
fr_fr: Plex Home Theater(s) testé
it_it: Testati Plex Home Theater(s)
nl_nl: Plex Home Theater(s) getest
no_no: Testede Plex Home Theater(s)
pl_pl: Przetestowano Plex Home Theater
pt_br: Plex Home Theater(s) testado
ru_ru: Протестированные Plex Home Theater(s)
sv_se: Testade Plex Home Theater(s)
tr_tr: Test edilmiş Plex Ev Sinemaları

source: Successful test of Plex Media Server(s) ... {plex_servers}
ar_sa: تم تجربة Plex Media Server بنجاح... {plex_servers}
bg_bg: Успешен тест на Plex Media Server(s) ... {plex_servers}
cs_cz: Test Plex Media Serveru(ů) úspěšný... {plex_servers}
da_dk: Succesfuld test af Plex Media Server(s) ... {plex_servers}
de_de: Erfolgreich getestete Plex Media Server ... {plex_servers}
es_es: Prueba exitosa de Plex Media Server(s)... {plex_servers}
fr_fr: Test de Plex Media serveur (s) réussi ... {plex_servers}
it_it: Test riuscito di Plex Media Server... {plex_servers}
nl_nl: Plex Media Server(s) succesvol getest ... {plex_servers}
no_no: Vellykket test av Plex Media Server(e) ... {plex_servers}
pl_pl: Udał się test Plex Media Server(s) ... {plex_servers}
pt_br: Plex Home Theater(s) testados com sucesso ... {plex_servers}
ru_ru: Успешное испытание Plex медиа серверов... {plex_servers}
sv_se: Lyckat test för Plex Media Server(s) ... {plex_servers}
tr_tr: Plex ortam Sunucuları testi başarılı ... {plex_servers}

source: Test failed, No Plex Media Server host specified
ar_sa: تجربة Plex Media Server فشلت، لم يتم تحديد عنوان المضيف
bg_bg: Неуспешен тест. Не е посочен адрес на Plex Media Server
cs_cz: Test se nezdařil, nespecifikován hostitel Plex Media Serveru
da_dk: Test mislykkedes, ingen Plex Media Server vært angivet
de_de: Test fehlgeschlagen, kein Plex Media Server Host angegeben
es_es: Prueba falló, no hay servidor Plex Media Server especificado
fr_fr: Test échoué, aucun hôte spécifié pour Plex Media serveur
it_it: Test non riuscito, Nessun host Plex Media Server specificato
nl_nl: Test is mislukt, geen Plex Media Server host opgegeven
no_no: Test feilet, Ingen Plex Media Server vert spesifisert
pl_pl: Test nie powiódł się, nie określono serwera Plex Media
pt_br: Teste falhou. Não foi especificado um servidor Plex
ru_ru: Тест не был пройден, не указаны Plex Media Server
sv_se: Test misslyckades. Ingen specificerad Plex Media Server värd
tr_tr: Test başarısız, hiçbir Plex Ortam Sunucusu adresi belirtilmemiş

source: Test failed for Plex Media Server(s) ... {plex_servers}
ar_sa: تجربة Plex Media Server فشلت... {plex_servers}
bg_bg: Неуспешен тест на Plex Media Server(s) ... {plex_servers}
cs_cz: Test Plex Media Serveru se nezdařil... {plex_servers}
da_dk: Test mislykkedes for Plex Media serverne... {plex_servers}
de_de: Test fehlgeschlagen für Plex Media Server ... {plex_servers}
es_es: Prueba fallo para Plex Media Server(s) ... {plex_servers}
fr_fr: Test échoué pour Plex Media serveur(s)... {plex_servers}
it_it: Test non riuscito per Plex Media Server... {plex_servers}
nl_nl: Test mislukt voor Plex Media Server(s) ... {plex_servers}
no_no: Test feilet for Plex Media Server(e) ... {plex_servers}
pl_pl: Test nie powiódł się dla Plex Media Server(s) ... {plex_servers}
pt_br: Falha no teste do Plex Media Server... {plex_servers}
ru_ru: Тест не пройден Plex медиа серверов... {plex_servers}
sv_se: Test misslyckades för Plex Media Server(s) ... {plex_servers}
tr_tr: Plex Medya Sunucuları için gerçekleştirilen deneme başarısız oldu ... {plex_servers}

source: Tested Plex Media Server host(s)
ar_sa: سيرفرات Plex Media Server المجربة بنجاح
bg_bg: Тествани адреси на Plex Media Server(s)
cs_cz: Hostitel Plex Media Serveru otestován
da_dk: Testede Plex medieserver vært(er)
de_de: Getestete Plex Media Server Hosts
es_es: Probado servidor Plex Media Server(s)
fr_fr: Hôte(s) Plex Media Server testé(s)
it_it: Testati host(s) Plex Media Server
nl_nl: Plex Media Server host(s) getest
no_no: Testede Plex Media Server vert(er)
pl_pl: Przetestowano Plex Media Server host(y)
pt_br: Teste completo para o(s) host(s) do Servidor Plex
ru_ru: Протестированные Plex Media Server
sv_se: Testade Plex Media Server Värd(ar)
tr_tr: Plex Medya Sunucuları Denendi

source: Tried sending desktop notification via libnotify
ar_sa: محاولة إرسال إشعار سطح المكتب عن طريق libnotify
bg_bg: Опитва да изпрати съобшение до десктоп чрез libnotify
cs_cz: Pokus o zaslání oznámení prostřednictvím libnotify
da_dk: Prøvede at sende desktop notifikation via libnotify
de_de: Desktop-Benachrichtigung via Libnotify versucht
es_es: Probado enviar una notificación de escritorio a través de libnotify
fr_fr: Tentative d'envoi de notification de bureau via libnotify
it_it: Provato l'invio di notifica del desktop tramite libnotify
nl_nl: Bureaublad melding via libnotify is verzonden
no_no: Forsøkte å sende skrivebordsmelding via libnotify
pl_pl: Próbowano wysłać notyfikacją desktop-ową przez libnotify
pt_br: Tentativa de envio notificação desktop via libnotify
ru_ru: Попытка отправки уведомлений рабочего стола через libnotify
sv_se: Försökte skicka skrivbordsnotifiering via libnotify
tr_tr: Libnotify aracılığıyla masaüstüne bildirim gönderilmesi denendi

source: Test notice sent successfully to {emby_host}
ar_sa: تم تجربة إرسال الإشعار بنجاح إلى {emby_host}
bg_bg: Тестото уведомление беше изпратено успешно към {emby_host}
cs_cz: Test oznámení úspěšně odeslán na {emby_host}
da_dk: Test besked sendt uden fejl til {emby_host}
de_de: Testbenachrichtigung erfolgreich an {emby_host} gesendet
es_es: Notificación de prueba enviada correctamente a {emby_host}
fr_fr: Notification de test envoyée à {emby_host} avec succès
it_it: Notifica di prova inviata correttamente a {emby_host}
nl_nl: Testboodschap succesvol naar {emby_host} verzonden
no_no: Testmelding sendt til {emby_host}
pl_pl: Wysłano pomyślnie powiadomienie testowe do {emby_host}
pt_br: Aviso de teste enviado com êxito para {emby_host}
ru_ru: Тестирование извещения успешно {emby_host}
sv_se: Lyckad testnotis skickades till {emby_host}
tr_tr: Test bildirimi gönderimi başarılı {emby_host}

source: Test notice failed to {emby_host}
ar_sa: فشل تجربة إرسال الإشعار إلى {emby_host}
bg_bg: Неуспешно тестово уведомление на {emby_host}
cs_cz: Test oznámení na {emby_host} se nezdařil
da_dk: Test besked fejlede til {emby_host}
de_de: Testbenachrichtigung an {emby_host} fehlgeschlagen
es_es: Fallo al enviar la notificación de prueba a {emby_host}
fr_fr: La notification de test vers {emby_host} a échoué
it_it: Notifica di prova a {emby_host} non riuscita
nl_nl: Testboodschap naar {emby_host} mislukt
no_no: Testmelding feilet til {emby_host}
pl_pl: Wiadomość testowa nie dotarła do {emby_host}
pt_br: Falha no aviso de teste para {emby_host}
ru_ru: Тест отправки уведомления. Ошибка! {emby_host}
sv_se: Testnotis misslyckades till {emby_host}
tr_tr: Test bildirimi {emby_host} için başarısız oldu

source: Successfully started the scan update
ar_sa: بدأ البحث عن التحديث بنجاح
bg_bg: Успешно започна сканиране за актуализация
cs_cz: Prohledávání úspěšně zahájeno
da_dk: Startede scan opdatering succesfuldt
de_de: Scan-Update erfolgreich gestartet
es_es: El escaneo de actualización comenzó con éxito
fr_fr: Scan de mise à jour démarré avec succès
it_it: Avviato con successo l'aggiornamento
nl_nl: Scan update succesvol gestart
no_no: Vellykket start av skanningsoppdatering
pl_pl: Pomyślnie wystartowano aktualizacje skanowania
pt_br: Iniciada com sucesso a atualização de varredura
ru_ru: Успешно запущено сканирование обновлений.
sv_se: Lyckad start av skanningsuppdateringen
tr_tr: Tarama güncelleştirmesi başarıyla başlatıldı

source: Test failed to start the scan update
ar_sa: فشل بدأ البحث عن التحديث
bg_bg: Тестът не успя да стартира сканиране за актуализация
cs_cz: Testu se nepodařilo spustit aktualizaci skenování
da_dk: Test mislykkedes at starte scanningen opdatering
de_de: Test fehlgeschlagen um das Scan-Update zu starten
es_es: Prueba no pudo iniciar la actualización
fr_fr: Le test pour démarrer le scan de mise à jour a échoué
it_it: Test non riuscito per l'avvio aggiornamento
nl_nl: De test om de scan update te starten is mislukt
no_no: Mislykket start av skanningsoppdatering
pl_pl: Nie udało się uruchomić aktualizacji skanowania
pt_br: Falha ao iniciar atualização de varredura
ru_ru: Тест запуска сканирования обновлений провалился! Ошибка!
sv_se: Testet misslyckades att starta skanningsuppdateringen
tr_tr: Tarama güncelleştirme testi başarısız
