Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Main Settings
ar_sa: الإعدادات الرئيسية
bg_bg: Основни настройки
cs_cz: Hlavní nastavení
da_dk: Vigtigste indstillinger
de_de: Haupteinstellungen
es_es: Ajustes principales
fr_fr: Paramètres principaux
it_it: Impostazioni principali
nl_nl: Hoofdinstellingen
no_no: Hovedinnstillinger
pl_pl: Ustawienia główne
pt_br: Configurações principais
ru_ru: Основные параметры
sv_se: Huvudinställningar
tr_tr: Ana Ayarlar

source: Show Location
ar_sa: مكان المسلسل
bg_bg: Местоположение на предаването
cs_cz: Cesta k seriálu
da_dk: Serie placering
de_de: Serien-Speicherort
es_es: Mostrar Locación
fr_fr: Afficher l'emplacement
it_it: Percorso
nl_nl: Serie locatie
no_no: Plassering Av Serie
pl_pl: Pokaż lokalizację
pt_br: Local da Série
ru_ru: Показать местоположение
sv_se: Serieplats
tr_tr: Dizi Konumu

source: Preferred Quality
ar_sa: الجودة المفضلة
bg_bg: Предпочитано качество
cs_cz: Preferovaná kvalita
da_dk: Foretrukne kvalitet
de_de: Bevorzugte Qualität
es_es: Calidad preferida
fr_fr: Qualité préférée
it_it: Qualità preferita
nl_nl: Voorkeurskwaliteit
no_no: Foretrukket Kvalitet
pl_pl: Preferowana jakość
pt_br: Qualidade preferencial
ru_ru: Предпочитаемое качество
sv_se: Föredragen Kvalitet
tr_tr: Tercih edilen Kalite

source: Default Episode Status
ar_sa: الحالة الإفتراضية للحلقة
bg_bg: Състоянието по подразбиране на епизод
cs_cz: Výchozí stav epizod
da_dk: Standard Episodestatus
de_de: Standardstatus Folge
es_es: Estado por defecto del episodio
fr_fr: Statut d'épisode par défaut
it_it: Stato predefinito episodio
nl_nl: Standaard afleveringsstatus
no_no: Standard Episode Status
pl_pl: Domyślny stan odcinek
pt_br: Status padrão do episódio
ru_ru: Статус эпизода по умолчанию
sv_se: Standard episodstatus
tr_tr: Varsayılan Bölüm Durumu

source: this will set the status for future episodes.
ar_sa: سيؤدي هذا إلى تعيين الحالة للحلقات المقبلة.
bg_bg: това ще зададе статус за бъдещи епизоди.
cs_cz: toto nastaví stav pro budoucí epizody.
de_de: Hier wird der Status für zukünftige Folgen festgelegt.
es_es: esto ajustará el estado para episodios futuros.
fr_fr: Ceci définira le statut des futurs épisodes.
it_it: questo imposterà lo stato per gli episodi futuri.
nl_nl: dit stelt de status van toekomstige afleveringen in.
no_no: dette setter statusen for fremtidige episoder.
ru_ru: Это позволит установить статус для будущих эпизодов.
tr_tr: bu, gelecek bölümler için durum belirleyecektir.

source: this only applies to episode file names and the contents of metadata files.
fr_fr: s'applique uniquement aux noms des fichiers d'épisode et aux contenus des fichiers de métadonnées.

source: search for subtitles
ar_sa: البحث عن الترجمة
bg_bg: търси за субтитри
cs_cz: hledat titulky
da_dk: søg efter undertekster
de_de: Suche nach Untertiteln
es_es: buscar subtítulos
fr_fr: rechercher des sous-titres
it_it: ricercare i sottotitoli
nl_nl: zoeken naar ondertiteling
no_no: søk etter undertekster
pl_pl: szukaj napisów
pt_br: procurar por legendas
ru_ru: поиск для субтитров
sv_se: sök efter undertexter
tr_tr: alt yazıları ara

source: Use SR Metadata
fr_fr: Utiliser les métadonnées de SC

source: use SickChill metadata when searching for subtitle, this will override the autodiscovered metadata
ar_sa: استخدام بيانات التعريف الخاصة بـ SickChill عند البحث عن الترجمة، سيتم استبدال بيانات تعريف الكشف التلقائي
cs_cz: použít metadata SickChill při hledání titulků, toto přepíše automaticky dohledaná metadata
de_de: verwende SickChill Metadaten bei der Suche nach Untertiteln, dies wird die automatisch ermittelten Metadaten überschreiben
es_es: usar metadata de SickChill al buscar subtítulos, esto sobrescribirá la metadata auto-descubierta
fr_fr: utiliser les métadonnées de SickChill pour rechercher des sous-titres, cela remplacera les métadonnées présentes
it_it: utilizza i metadati di SickChill durante la ricerca dei sottotitoli, andando a sostituire i metadati recuperati in precedenza
nl_nl: bij gebruik van SickChill medata bij het zoeken naar ondertiteling wordt de automatisch gevonden metadata overschreven
no_no: bruk SickChill-metadata ved søk etter undertekst (overstyrer autodiscovery av metadata)
pt_br: use metadados SickChill quando procurar legendas, isto irá substituir o metadados de autodescobrimento
ru_ru: использовать метаданные SickChill при поиске субтитров, это переопределит метаданные автообнаружения
sv_se: använd SickChill metadata vid undertextssökning, detta åsidosätter det autodetekterade metadatat
tr_tr: altyazı araması yaparken SickChill metaverisini kullan, bu otomatik keşfedilen metaveriyi geçersiz kılar

source: pause this show (SickChill will not download episodes)
ar_sa: إيقاف هذا المسلسل (SickChill لن يقوم بتحميل الحلقات)
cs_cz: pozastavit tento seriál (SickChill nebude stahovat epizody)
da_dk: sæt denne serie på pause (SickChill ikke vil hente episoder)
de_de: Pausieren Sie diese Serie (SickChill wird keine Folgen herunterladen)
es_es: detener esta serie (SickChill no descargará episodios)
fr_fr: mettre cette série en suspend (SickChill ne téléchargera pas d'épisodes)
it_it: mette in pausa questa serie TV (SickChill non scaricherà altri episodi)
nl_nl: Pauzeer deze serie (SickChill zal afleveringen niet downloaden)
no_no: pause denne serien (SickChill vill ikke laste ned episoder)
pl_pl: wstrzymaj ten program (SickChill nie będzie pobierał odcinków)
pt_br: pausar esta série (SickChill não irá mais baixar os episódios)
ru_ru: приостановить это шоу (SickChill не будет загружать эпизоды)
sv_se: pausa denna serie (SickChill kommer inte ladda ner episoder)
tr_tr: bu diziyi duraksat (SickChill bölümleri indirmeyecek)

source: Format Settings
ar_sa: إعدادات التنسيق
bg_bg: Настройки за форматиране
cs_cz: Nastavení formátu
da_dk: Formatindstillinger
de_de: Formateinstellungen
es_es: Ajustes de Formato
fr_fr: Paramètres du format
it_it: Impostazioni del formato
nl_nl: Nummering van afleveringen
no_no: Formatinnstillinger
pl_pl: Ustawienia formatu
pt_br: Configurações de formatação
ru_ru: Параметры форматирования
sv_se: Formatinställningar
tr_tr: Biçim Ayarları

source: Air by date
bg_bg: По дата на излъчване
cs_cz: Vysílání dle data
da_dk: Udsendelsesdato
de_de: nach Ausstrahlungsdatum
es_es: Lanzamiento por fecha
fr_fr: Diffusion par date
it_it: Data di trasmissione
nl_nl: Op Datum
no_no: Episode som datoformat
pl_pl: data premiery
pt_br: Ao ar em
ru_ru: Релиз по дате
sv_se: Sändningsdatum
tr_tr: Tarihe göre yayınlanma

source: check if the show is released as Show.03.02.2010 rather than Show.S02E03.
ar_sa: تحقق إذا كان المسلسل أُصدر كـ Show.03.02.2010 بدلاً من Show.S02E03.
cs_cz: vyberte pokud je seriál vydán spíše jako Seriál.03.02.2010 než Seriál.S02E03.
da_dk: kontrollere at serien er udgivet som Serie.03.02.2010 snarere end Show.S02E03.
de_de: Festlegen, ob die Serien als "Serienname.03.02.2010" anstatt "Serienname.S02E03" erscheinen soll.
es_es: revisar si la serie está publicada como Serie.03.02.2010 en lugar de Serie.S02E03.
fr_fr: Cocher si cette série paraît comme Show.03.02.2010 plutôt que Show.S02E03.
it_it: spunta se la serie TV è rilasciata come Show.03.02.2010 piuttosto che Show.S02E03.
nl_nl: Afleveringen worden genummerd met datum <b>Serie.03.02.2010</b> ipv <b>Serie.S02E03</b>.
no_no: merk av hvis serien er utgitt som Serie.03.02.2010 i stedet for Serie.S02E03.
pl_pl: sprawdź czy show jest w formacie "Show.03.02.2010" zamiast "Show.S02E03"
pt_br: verifique se a série é lançada como Série.03.02.2010 ao invés de Série.S02E03.
sv_se: kontrollera om serien är släppt som Show.03.02.2010 istället för Show.S02E03.
tr_tr: dizinin Diziadı.S02E03 yerine Diziadı.03.02.2010 şeklinde yayınlandığını doğrula.

source: in case of an air date conflict between regular and special episodes, the later will be ignored.
ar_sa: في حالة تعارض مواعيد العرض بين الحلقات العادية والخاصة، سيتم تجاهل المتأخره.
de_de: Im Falle eines Konflikts bezüglich des Ausstrahlungstermins zwischen regulären und speziellen Folgen werden Letztere ignoriert.
es_es: en caso de conflicto con fecha de lanzamiento entre episodios regulares y especiales, el segundo será ignorado.
fr_fr: Dans le cas d'un conflit de dates entre les épisodes ordinaires et spéciaux, la dernière date sera ignorée.
it_it: se la data di messa in onda degli episodi standard dovesse essere in conflitto con quella degli episodi speciali allora verrá ignorata quest'ultima.
nl_nl: in het geval van een uitzenddatumconflict tussen gewone en speciale afleveringen, wordt de laatstgenoemde genegeerd.
no_no: ved en konflikt på sendedato mellom vanlige episoder og spesialepisoder ignoreres sistnevnte.
tr_tr: düzenli ve özel bölümlerinde oluşabilecek yayınlama tarihi aksaklığına karşın, sonrası göz ardı edilecek.

source: check if the show is Anime and episodes are released as Show.265 rather than Show.S02E03
ar_sa: تحقق إذا كان المسلسل أنيمي وتم إصدار الحلقات كـ Show.265 بدلاً من Show.S02E03
cs_cz: vyberte pokud je seriál Anime a epizody jsou vydány spíše jako Seriál.265 než Seriál.S02E03
da_dk: kontrollere at serien er Anime og episoder er udgivet som Serie.265 snarere end Serie.S02E03
de_de: Überprüfen, ob die Serie ein Anime ist und Folgen als "Serienname.265" anstatt "Serienname.S02E03" erscheinen soll
es_es: revisar si la serie es Anime y los episodios son publicados como Serie.265 en lugar de Serie.S02E03
fr_fr: A cocher si les séries de type animé sortent sous la forme Série.03 plutôt que Série.S01E03
it_it: spunta se la serie TV è un Anime ed è rilasciata come Show.265 piuttosto che Show.S02E03.
nl_nl: De Serie wordt uitgezonden als Anime. Afleveringen worden genummerd als <b>Serie.265</b> ipv <b>Serie.S02E03</b>
no_no: merk av hvis serien er Anime og episodene er utgitt som Serie.265 i stedet for Serie.S02E03
pl_pl: sprawdź czy show jest "Anime" i czy jest w formacie "Show.265" zamiast "Show.S02E03"
pt_br: verifique se a série é Anime e episódios são liberados como Série.265 ao invés de Série.S02E03
ru_ru: Проверить, если шоу Аниме и серии выпускаются как Show.265 вместо Show.S02E03
sv_se: kontrollera om serien är en Anime och episoder är släppta som Show.265 istället för Show.S02E03
tr_tr: dizinin bir Anime olduğunu ve Diziadı.S02E03 yerine Diziadı.265 şeklinde yayınlandığını doğrula

source: check if the show is a sporting or MMA event released as Show.03.02.2010 rather than Show.S02E03
ar_sa: تحقق إذا كان المسلسل عرض رياضي أو حدث MMA وتم إصداره كـ Show.03.02.2010 بدلاً من Show.S02E03
cs_cz: vyberte pokud je seriál sportovní nebo zápasem MMA vydán spíše jako Seriál.03.02.2010 než Seriál.S02E03
da_dk: kontrollere at serien er en sports eller MMA event udgivet som Serie.03.02.2010 snarere end Serie.S02E03
de_de: Überprüfen, ob die Serie ein Sport- oder MMA-Event ist und als "Serienname.03.02.2010" anstatt "Serienname.S02E03" erscheinen soll
es_es: revisar si la serie de deportes ó un evento MMA es publicado como Serie.03.02.2010 en lugar de Serie.S02E03
fr_fr: Cocher si la série est de type sportif ou événements de MMA paraît comme Show.03.02.2010 plutôt que Show.S02E03
it_it: spunta se la serie TV è un evento sportivo o MMA ed è rilasciata come Show.03.02.2010 piuttosto che Show.S02E03.
nl_nl: De Serie wordt uitgezonden als Sport. Afleveringen worden genummerd als <b>Serie.03.02.2010</b> ipv <b>Serie.S02E03</b>
no_no: merk av hvis serien er et sports- eller MMA-arrangement utgitt som Serie.03.03.2010 i stedet for Serie.S02E03
pl_pl: sprawdź czy show jest wydażeniem "sportowym" czy "MMA" wydanym w formacie "Show.03.02.2010" zamiast "Show.S02E03"
pt_br: verifique se o série é um esportivo ou evento MMA, lançado como Série.03.02.2010 ao invés de Série.S02E03
ru_ru: Проверить, если спортивные шоу или ММА события выпущенны как Show.03.02.2010 вместо Show.S02E03
sv_se: kontrollera om serien är ett sport eller MMA evenemang som Show.03.02.2010 istället för Show.S02E03
tr_tr: dizi spor veya MMA etkinliği olarak yayınlandıysa dizinin Diziadı.S02E03 yerine Diziadı.03.02.2010 olduğunu doğrula

source: Season folders
ar_sa: مجلدات الموسم
bg_bg: Папки по сезони
cs_cz: Série ve složkách
da_dk: Sæson mapper
de_de: Staffelordner
es_es: Carpetas de Temporadas
fr_fr: Dossiers par saison
it_it: Cartelle per stagione
nl_nl: Seizoen- mappen
no_no: Sesongmapper
pl_pl: Foldery sezonów
pt_br: Pastas das temporadas
ru_ru: Папки сезонов
sv_se: Säsongmappar
tr_tr: Sezon klasörleri

source: group episodes by season folder (uncheck to store in a single folder)
ar_sa: جمع الحلقات حسب مجلد الموسم (قم بإلغاء التحديد للتخزين في مجلد واحد)
cs_cz: rozdělit série do složek (nezaškrtávejte pro ukládání do jedné složky)
da_dk: gruppér episoder i sæson mappe (Fjern markeringen for at gemme i en enkelt mappe)
de_de: Folgen nach Staffelordnern gruppieren (deaktivieren, um sie in einem einzigen Ordner zu speichern)
es_es: agrupar episodios por carpetas de temporadas (desactivar para guardar todos en una sola carpeta)
fr_fr: grouper les épisodes par saison (décocher pour sauvegarder dans un dossier unique)
it_it: raggruppa gli episodi in una cartella per stagione (disattiva per archiviarli in un'unica cartella)
nl_nl: afleveringen in seizoenmappen plaatsen (uitvinken om alles in één map op te slaan)
no_no: grupper episoder i sesongmapper (ikke merk av for å lagre i en enkelt mappe)
pl_pl: grupuj odcinki wg sezonu (odznacz aby zapisać w jednym folderze)
pt_br: agrupar episódios por pasta de temporada (coloque "No" para armazenar em uma única pasta)
ru_ru: группирует эпизоды по папкам сезона (снимите флажок, чтобы сохранить в одной папке)
sv_se: gruppera episoder i säsongmapp (avmarkera för att lagra i egen mapp)
tr_tr: bölümleri sezon dosyasına göre grublandır (tek dosyada depolamak için işareti kaldır)

source: search by scene numbering (uncheck to search by indexer numbering)
ar_sa: البحث عن طريق استثناءات أرقام الحلقات (قم بإلغاء التحديد للبحث بواسطة ترقيم المفهرس)
cs_cz: vyhledávat podle číslování dílů (nezaškrtávejte pro hledání podle číslování poskytovatelem informací)
da_dk: søg efter scene nummerering (Fjern markeringen for at søge efter indekseringen nummerering)
de_de: Suche nach Szene-Nummerierung (deaktivieren, um nach Indexer-Nummerierung zu suchen)
es_es: buscar por enumeración de escena (desactivar para buscar por enumeración de indexador)
fr_fr: recherche par numérotation scène (décocher la case pour effectuer une recherche par la numérotation de l'indexeur)
it_it: cerca per numerazione delle scene (deselezionare questa opzione per usare la numerazione dell'indicizzatore)
nl_nl: zoeken met alternatieve afleveringsnummers (maakt gebruik van thexem. de)
no_no: søk etter scene-nummerering (ikke velg for å søke etter indekser-nummerering)
pl_pl: szukaj wg numeru sceny (odznacz aby szukać wg numeru indeksu)
pt_br: pesquisar por numeração da Scene (desmarcar para pesquisar por numeração do indexador)
ru_ru: Поиск по альтернативной нумерации эпизодов (снимите флажок, для поиска по нумерации индексатора)
sv_se: sök med scene-numrering (avmarkera för att söka med indexerarens numrering)
tr_tr: sahne numarası ile ara (dizin oluşturucu numarası ile arama yapmak için işareti kaldırın)

source: use the DVD order instead of the air order
ar_sa: استخدام ترتيب دي في دي بدلاً من موعد العرض
bg_bg: използвайте DVD подредба вместо ред на излъчване
cs_cz: použít DVD třídění namísto volného třídění
da_dk: bruge DVD rækkefølge i stedet for udsendelses rækkefølgen
de_de: DVD-Reihenfolge statt Ausstrahlungsreihenfolge verwenden
es_es: utilizar el orden de DVD en lugar del orden de lanzamiento
fr_fr: utilisez l'ordre du DVD au lieu de l'ordre de diffusion
it_it: utilizzare l'ordine dei DVD invece della data di trasmissione
nl_nl: de volgorde van de DVD gebruiken in plaats van de volgorde van uitzending
no_no: bruk DVD-rekkefølge i stedet for rekkefølge sortert på sendedato
pl_pl: użyj kolejności DVD zamiast emisji
pt_br: use a ordem de DVD em vez da ordem que foi ao ar
ru_ru: Используйте порядок DVD вместо порядка релиза
sv_se: använd DVD sortering i stället för sändningsdatum
tr_tr: yayınlama düzeni yerine DVD düzeni kullan

source: a "Force Full Update" is necessary, and if you have existing episodes you need to sort them manually.
ar_sa: "إجبار التحديث" أمر ضروري، وإذا كان لديك حلقات موجودة تحتاج إلى فرزها يدوياً.
cs_cz: "Vynutit úplnou aktualizaci" je nutné a pokud máte existující epizody bude potřeba je seřadit ručně.
de_de: Eine "erzwungene vollständige Aktualisierung" ist notwendig. Sofern bereits Folgen vorhanden sind, müssen diese manuell sortiert werden.
es_es: un "Forzar Actualización Completa" es necesario, y si posee episodios existentes debe arreglarlos manualmente.
fr_fr: "Forcer la mise à jour" est nécessaire, et si vous avez déjà des épisodes, vous devez les trier manuellement.
it_it: è necessario fare "Forza aggiornamento", e se hai episodi già scaricati è necessario ordinarli manualmente.
nl_nl: een "Forceer Volledige Update" is noodzakelijk, en als u bestaande afleveringen hebt moet u ze handmatig sorteren.
no_no: en "Tving full oppdatering" er nødvendig, og om du har eksisterende episoder må du sortere dem manuelt.
tr_tr: bir "Zorunlu tam güncelleme" gerekmekte ve önceden var olan bölümlerinizi el ile sıralamanız gerekecek.

source: comma-separated <i>e.g. "word1,word2,word3</i>"
ar_sa: مفصول بفاصلة <i>مثل "الكلمة 1، الكلمة 2، الكلمة 3"</i>
cs_cz: oddělujte čárkami <i>např. "slovo1,slovo2,slovo3</i>"
de_de: durch Komma getrennt <i>z.B. "Wort1, Wort2, Wort3"</i>
es_es: separado por comas <i>ej. "palabra1,palabra2,palabra3</i>"
fr_fr: Utilisez la virgule comme séparateur <i>par ex. "mot1,mot2,mot3</i>"
it_it: delimitato da virgole <i>ad esempio "parola1, parola2, parola3"</i>
nl_nl: komma-gescheiden <i>bijv. "woord1,woord2,woord3"</i>
no_no: kommadelt <i>f.eks "ord1, ord2, ord3</i>"
pl_pl: oddzielone przecinkami, <i>np. "wyraz1,wyraz2,wyraz3</i>"
pt_br: separados por vírgula, <i>por exemplo: "palavra1, palavra2, palavra3</i>"
ru_ru: разделенные запятыми <i>например «слово1,слово2,слово3»</i>
sv_se: kommaseparerade <i>t.ex. "ord1,ord2,ord3"</i>
tr_tr: virgülle ayrılmış <i>örn. "kelime1,kelime2,kelime3</i>"

source: search results with one or more words from this list will be ignored.
ar_sa: نتائج البحث اللتي تحتوي على كلمة من هذه الكلمات سيتم تجاهلها.
cs_cz: výsledky hledání s jedním nebo více slovy ze seznamu budou ignorovány.
de_de: Suchergebnisse mit einem oder mehreren Wörtern aus dieser Liste werden ignoriert.
es_es: resultados de busqueda con una o más palabras en esta lista serán ignorados.
fr_fr: Résultat de la recherche avec un ou plusieurs mots ignoré(s).
it_it: i risultati di ricerca con una o più parole da questo elenco verranno ignorati.
nl_nl: zoekresultaten met één of meer woorden van deze lijst worden genegeerd.
no_no: søkeresultater med ett eller flere ord fra denne listen vil bli ignorert.
ru_ru: результаты поиска с одним или несколькими словами из этого списка будут игнорироваться.
tr_tr: bu listeden bir veya bir kaç kelimelik arama sonuçları göz ardı edilecektir.

source: this option overrides the globally ignored words!
fr_fr: cette option remplace les mots globalement ignorés !
nl_nl: deze optie prevaleert boven de algemeen genegeerde woorden!
tr_tr: bu seçenek evrensel olarak yoksayılan kelimeleri değiştirir!

source: search results with these words will be preferred in this order.
fr_fr: les résultats de recherche avec ces mots seront préférés dans cet ordre.

source: this option overrides the globally preferred words!
fr_fr: cette option remplace les mots requis au niveau global !

source: search results with no words from this list will be ignored.
ar_sa: نتائج البحث اللتي لا تحتوي على كلمة من هذه الكلمات سيتم تجاهلها.
cs_cz: výsledky hledání bez slov z tohoto seznamu budou ignorovány.
de_de: Suchergebnisse ohne Wörter aus dieser Liste werden ignoriert.
es_es: resultados de busqueda sin palabras incluidas en esta lista serán ignorados.
fr_fr: Les résultats de recherche qui ne contiennent pas un des mots de cette liste seront ignorés.
it_it: i risultati di ricerca che non contengono parole da questo elenco verranno ignorati.
nl_nl: zoekresultaten zonder woorden van deze lijst worden genegeerd.
no_no: søkeresultater som ikke har noen ord fra denne listen vil bli ignorert.
ru_ru: результаты поиска без слов из этого списка будут игнорироваться.
tr_tr: bu listeden hiç kelime olmayan arama sonuçları göz ardı edilecektir.

source: this option overrides the globally required words!
fr_fr: cette option remplace les mots obligatoires globalement ignorés !
nl_nl: deze optie prevaleert boven de algemeen verplichte woorden!
tr_tr: bu seçenek evrensel olarak gerekli kelimeleri değiştirir!

source: Scene Exception
ar_sa: استثناءات أسماء الحلقات
bg_bg: Алтернативно име
cs_cz: Výjimky seriálů
da_dk: Scene undtagelser
de_de: Szene-Ausnahme
es_es: Excepción de Escena
fr_fr: Exception Scène
it_it: Eccezione di scena
nl_nl: Alternatieve Serienamen
no_no: "Scene"-unntak
pl_pl: Wyjątki sceny
pt_br: Exceção da Scene
ru_ru: Исключения эпизодов
sv_se: Scene-undantag
tr_tr: Sahne istisnası

source: Show
ar_sa: مسلسل
bg_bg: Предаване
cs_cz: Seriál
de_de: Serie
es_es: Series
fr_fr: Série
it_it: Serie TV
nl_nl: Serie
no_no: Serie
pl_pl: Program
pt_br: Série
ru_ru: Шоу
sv_se: Visa
tr_tr: Göster

source: Season
bg_bg: Сезон
cs_cz: Série
de_de: Staffel
es_es: Temporada
fr_fr: Saison
it_it: Stagione
nl_nl: Seizoen
no_no: Sesong
tr_tr: Sezon

source: Remove
ar_sa: إزالة
bg_bg: Премахни
cs_cz: Odstranit
da_dk: Fjern
de_de: Entfernen
es_es: Eliminar
fr_fr: Retirer
it_it: Elimina
nl_nl: Verwijder
no_no: Fjern
pl_pl: Usuń
pt_br: Remover
ru_ru: Удалить
sv_se: Ta bort
tr_tr: Kaldır

source: this will affect episode search on NZB and torrent providers.
ar_sa: سيؤثر هذا في البحث عن الحلقة لدى مقدمي خدمات NZB و التورينت.
cs_cz: toto bude mít vliv na hledání epizod skrze NZB a poskytovatelé torrentů.
de_de: Dies wirkt sich auf die Episodensuche für NZB- und Torrent-Anbieter aus.
es_es: esto afectará la busqueda de episodios en NZB y proveedores de torrent.
fr_fr: Cela affectera la recherche d'épisode pour les fournisseurs NZB et torrent.
it_it: ciò influirà sulla ricerca degli episodi tramite providers NZB e torrent.
nl_nl: dit heeft effect op afleveringen zoeken op NZB en torrent providers.
no_no: dette vil påvirke søk både med NZB- og torrent-leverandører.
ru_ru: это будет влиять на поиск эпизодов на NZB и торрент провайдерах.
sv_se: detta kommer att påverka episodsökning på NZB och torrentleverantörer.
tr_tr: bu NZB ve torrent sağlayıcılarında bölüm aramasını etkileyecek.

source: this list appends to the original show name.
cs_cz: tento seznam se připojí k původnímu názvu seriálu.
de_de: Diese Liste wird dem ursprünglichen Seriennamen angehängt.
es_es: esta lista se añade al nombre original de la serie.
fr_fr: Cette liste s'ajoute au nom original de la série.
it_it: questo elenco verrà aggiunto al nome originale della serie TV.
nl_nl: deze lijst wordt aan de originele serienaam toegevoegd.
no_no: denne listen legges til det opprinnelige serienavnet.
sv_se: denna lista läggs till det ursprungliga show-namnet.
tr_tr: bu liste orijinal gösteri ismine eklenecek.

source: disabled entries come from a central file on github,<br/> if you think something is wrong please make an issue <a href="//github.com/sickchill/sickchill.github.io/issues">here</a>.
fr_fr: les éléments désactivés proviennent d’un fichier central sur github,<br/> si vous pensez que quelque chose ne va pas merci d'ouvrir un ticket <a href="//github.com/sickchill/sickchill.github.io/issues">ici</a>.
nl_nl: uitgeschakelde invoervelden komen vanaf een centraal bestand op github,<br/> als je denkt dat er iets mis is, maak dan <a href="//github.com/sickchill/sickchill.github.io/issues">hier</a> een issue.
