Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Unpacking Not Supported, disabling unpack setting
ar_sa: فك الضغط غير مدعوم، يتم تعطيل اعداد فك الضغط
bg_bg: Разархивирането не се поддържа, деактивирани са съответните настройките
cs_cz: Rozbalování není podporováno, robzalování zůstalo vypnuto
da_dk: Udpakning ikke understøttet, deaktiverer udpak indstilling
de_de: Entpacken wird nicht unterstützt, Entpack-Einstellung wird deaktiviert
es_es: Desempaquetado no soportado, deshabilitando configuracion de desempaquetado
fr_fr: Décompression non supportée, désactivation du réglage de décompression
it_it: Estrazione non supportata, disabilito l'impostazione di estrazione
nl_nl: Uitpakken niet ondersteund, deze instelling is nu uitgeschakeld
no_no: Utpakking støttes ikke, deaktiverer innstilling for utpakking
pl_pl: Rozpakowanie nie obsługiwane, wyłączanie ustawień rozpakowywania
pt_br: Descompactação não suportado, desabilitando configuração de descompactar
ru_ru: Распаковка не поддерживается, отключение параметра распаковывать
sv_se: Uppackning stöds inte, inaktiverar uppackningsinställning
tr_tr: Arşiv Açma Desteklenmiyor, arşivden çıkar seçeneği etkisizleştiriliyor

source: You tried saving an invalid normal naming config, not saving your naming settings
de_de: Sie haben versucht, eine ungültige Normal-Namens-Konfiguration zu speichern. Namens-Einstellungen werden daher nicht gespeichert
es_es: Usted intentó guardar una configuración de nombrado normal invalida, no se guardaran sus ajustes de nombrado
fr_fr: Vous essayez de sauvegarder une configuration de nommage non valide, vos réglages de nommage ne seront pas sauvegardés
it_it: Hai provato a salvare una configurazione di denominazione normale non valida, non salvo le tue impostazioni di nomeclatura
nl_nl: U hebt geprobeerd een ongeldige normale benamingsconfiguratie op te slaan, deze wordt nu niet opgeslagen
no_no: Du prøvde å lagre en ugyldig navngivingskonfigurasjon, lagrer ikke innstillingene for navngiving
pl_pl: Próbowałeś zapisać nieprawidłową konfigurację nazewnictwa, nie zapisano ustawień nazw
pt_br: Você tentou salvar uma configuração de nomeação inválida, suas configurações de nomeação não foram salvas
tr_tr: Geçerli olmayan normal adlandırma yapılandırmasını kaydetmeye çalıştınız, adlandırma yapılandırmanız kaydedilmeyecek

source: You tried saving an invalid anime naming config, not saving your naming settings
ar_sa: لقد حاولت حفظ إعدادات تسمية أنمي غير صالحة، لم يتم حفظ إعدادات التسمية
bg_bg: Вие се опитахте за запазите невалидна настройка за име на аниме, настройки за именуване не бяха запазени
da_dk: Du prøvede at gemme en ugyldig anime navngivnings config, gemmer ikke indstillingerne for navngivning
de_de: Sie haben versucht, eine ungültige Anime Namens-Konfiguration zu speichern. Namens-Einstellungen werden daher nicht gespeichert
es_es: Ha tratado de guardar una configuración de nombrado de anime no válida, no se guardarán sus opciones de nombrado
fr_fr: Vous essayez de sauvegarder une configuration non valide de nommage d'un Animé, vos réglages de nommage ne seront pas sauvegardés
it_it: Hai provato a salvare una configurazione di denominazione anime non valida, non salvo le tue impostazioni di nomeclatura
nl_nl: U hebt geprobeerd een ongeldige anime benamingsconfiguratie op te slaan, deze wordt nu niet opgeslagen
no_no: Du prøvde å lagre en ugyldig anime navngivingskonfigurasjon, lagrer ikke innstillingene for navngiving
pl_pl: Próbowałeś zapisać ustawienia anime niepoprawną nazwą, nie zapiszę twoich ustawień
pt_br: Você tentou salvar um arquivo de configuração de nomeação de anime inválido, Suas configurações não serão salvas
sv_se: Du försökte spara en ogiltig anime namngivningskonfigurering, sparar inte namngivningsinställningarna
tr_tr: Geçerli olmayan anime adlandırma yapılandırmasını kaydetmeye çalıştınız, adlandırma yapılandırmanız kaydedilmeyecek

source: Config - Providers
ar_sa: التكوين - مقدمي الخدمات
bg_bg: Настройка - Доставчици
cs_cz: Nastavení - Poskytovatelé
da_dk: Konfigurer - udbydere
de_de: Einstellungen - Anbieter
es_es: Configuración de proveedores
fr_fr: Config - Fournisseurs
it_it: Configurazione fornitori
nl_nl: Configuratie - Providers
no_no: Konfigurasjon - søkeleverandører
pl_pl: Ustawienia - dostawcy
pt_br: Config - Provedores
ru_ru: Config - провайдеров
sv_se: Alternativ - Leverantör
tr_tr: Yapılandırma - Sağlayıcılar

source: No Provider Name specified
ar_sa: لم يتم تحديد اسم مقدم الخدمة
bg_bg: Не е зададено име за доставчик
cs_cz: Není zadaný žádný název poskytovatele
da_dk: Ingen udbydernavn angivet
de_de: Kein Anbieter-Name angegeben
es_es: Nombre de proveedor no especificado
fr_fr: Pas de nom de Fournisseur spécifié
it_it: Nessun nome di Provider specificato
nl_nl: Geen naam opgegeven voor deze zoekmachine
no_no: Ingen søkeleverandør spesifisert
pl_pl: Nie określono nazwy dostawcy
pt_br: Nenhum nome de provedor especificado
ru_ru: Не указано имя провайдера
sv_se: Ingen sökleverantör specificerad
tr_tr: Hiçbir Sağlayıcı İsmi belirtilmedi

source: No Provider Url specified
ar_sa: لم يتم تحديدعنوان مقدم الخدمة
bg_bg: Не е зададен Url адрес за доставчик
cs_cz: Není zadaná Url poskytovatele
da_dk: Ingen udbyder webadresse angivet
de_de: Keine Anbieter-Url angegeben
es_es: Url del proveedor no especificada
fr_fr: Pas d'URL de Fournisseur spécifié
it_it: Nessun Url Provider specificato
nl_nl: Geen webadres opgegeven voor deze zoekmachine
no_no: Ingen søkeleverandør url spesifisert
pl_pl: Nie określono Url dostawcy
pt_br: Nenhuma URL de provedor especificado
ru_ru: Не указан URL-адрес провайдера
sv_se: Ingen sökleverantörsadress specificerad
tr_tr: Hiçbir Sağlayıcı Url'si belirtilmedi

source: No Provider Api key specified
ar_sa: لم يتم تحديد مفاح Api لمقدم الخدمة
bg_bg: Не е зададен Api ключ за доставчик
cs_cz: Není zadán Api klíč poskytovatele
da_dk: Ingen udbyder Api-nøgle angivet
de_de: Kein Anbieter API-Key angegeben
es_es: Llave Api del proveedor no especificada
fr_fr: Pas de clé API Fournisseur spécifié
it_it: Nessuna chiave di Api del Provider specificata
nl_nl: Geen API sleutel opgegeven voor deze zoekmachine
no_no: Ingen søkeleverandør API-nøkkel spesifisert
pl_pl: Nie określono klucza Api dostawcy
pt_br: Nenhuma chave Api para o provedor especificado
ru_ru: Не указан API ключ провадера
sv_se: Ingen sökleverantör Api-nyckel specificerad
tr_tr: Hiçbir Sağlayıcı Api anahtarı belirtilmedi

source: Config - Episode Search
ar_sa: الضبط - البحث عن الحلقة
bg_bg: Настройки - Търсене на епизоди
cs_cz: Nastavení - Vyhledávání epizod
da_dk: Konfigurer - Episode søgning
de_de: Einstellungen - Episodensuche
es_es: Config - Búsqueda de episodio
fr_fr: Config - Recherche d'épisode
it_it: Configurazione - Ricerca episodi
nl_nl: Configuratie - Afleveringen zoeken
no_no: Konfigurasjon - Episodesøk
pl_pl: Ustawienia - wyszukiwanie odcinka
pt_br: Config - Busca de episódios
ru_ru: Config - Поиск эпизодов
sv_se: Inställning - Episod Sök
tr_tr: Yapılandırma - Bölüm Arama

source: Config - Shares
bg_bg: Настройки - споделяне
de_de: Konfiguration - Freigaben
es_es: Configuración - Recursos compartidos
fr_fr: Configuration - Partages
it_it: Configurazione - Condivisioni
nl_nl: Configuratie - Shares
no_no: Konfigurasjon - Delte ressurser
pl_pl: Config-akcje
tr_tr: Görünüm - Hisse

source: Windows Shares Configuration
bg_bg: Настройки на Windows споделяне
cs_cz: Konfigurace sdílené složky Windows
de_de: Windows Freigabekonfiguration
es_es: Configuración de Recursos Compartidos Windows
fr_fr: Configuration du Partage Windows
it_it: Configurazione Condivisioni Windows
nl_nl: Windows Shares Configuratie
no_no: Windows - Konfigurasjon av delte ressurser
pl_pl: Konfiguracja udziałów Windows
tr_tr: Windows hisse yapılandırması

source: Saved Shares
bg_bg: Запазени споделяния
cs_cz: Uložené sdílené
de_de: Gespeicherte Freigaben
es_es: Recursos Compartidos Guardados
fr_fr: Partages enregistrés
it_it: Condivisioni Salvate
nl_nl: Opgeslagen Shares
no_no: Lagrede delte ressurser
pl_pl: Zapisane akcje
tr_tr: Kaydedilmiş hisseler

source: Your Windows share settings have been saved
bg_bg: Вашите настройки за Windows споделяния бяха запазени
cs_cz: Vaše nastavení Windows sdílení bylo uloženo
de_de: Die Windows Freigabe-Einstellungen wurden gespeichert
es_es: Se han guardado sus configuraciones de recursos compartidos Windows
fr_fr: Vos paramètres de partage Windows ont été sauvegardés
it_it: Le tue impostazioni della condivizione Windows sono state salvate
nl_nl: De Windows share configuratie is opgeslagen
no_no: Dine innstillinger for delte ressurser har blitt lagret
pl_pl: Twoje ustawienia akcji sustemu Windows zostały zapisane
tr_tr: Windows'unuzun paylaşım arayları kaydedildi

source: Config - Subtitles
ar_sa: الضبط - الترجمة
bg_bg: Настройки - субтитри
cs_cz: Nastavení - Titulky
da_dk: Konfigurer - undertekster
de_de: Einstellungen - Untertitel
es_es: Configuración de subtítulos
fr_fr: Config - Sous-titres
it_it: Config - sottotitoli
nl_nl: Configuratie - Ondertiteling
no_no: Konfigurasjon - Undertekster
pl_pl: Ustawienie - napisy
pt_br: Config - legendas
ru_ru: Config - субтитры
sv_se: Alternativ - Undertexter
tr_tr: Yapılandırma - Altyazılar

source: No folders selected.
ar_sa: لم يتم تحديد أي مجلد.
bg_bg: Няма избрани папки.
cs_cz: Nejsou vybrány žádné složky
da_dk: Ingen foldere valgt.
de_de: Kein Verzeichnis ausgewählt.
es_es: No se ha seleccionado ningún directorio.
fr_fr: Aucun dossier sélectionné.
it_it: Nessuna cartella selezionata.
nl_nl: Geen mappen geselecteerd.
no_no: Ingen valgte mapper.
pl_pl: Nie wybrano folderów.
pt_br: Nenhuma pasta selecionada.
ru_ru: Папки не выбран.
sv_se: Inga mappar har valts.
tr_tr: Hiçbir klasör seçilmedi.

source: New Show
ar_sa: مسلسل جديد
bg_bg: Ново предаване
cs_cz: Nový seriál
da_dk: Ny Serie
de_de: Neue Serie
es_es: Nueva serie
fr_fr: Nouvelles séries
it_it: Nuovo Show
nl_nl: Nieuwe Serie
no_no: Ny serie
pl_pl: Nowy program
pt_br: Nova Série
ru_ru: Новое шоу
sv_se: Ny Serie
tr_tr: Yeni Dizi

source: Trending Shows
ar_sa: مسلسلات ساخنة
bg_bg: Налагащи се сериали
cs_cz: Populární seriály
da_dk: Hotte serier
de_de: Serien-Trends
es_es: Series populares
fr_fr: Séries tendances
it_it: Serie TV di tendenza
nl_nl: Populaire Series
no_no: Populære serier
pl_pl: Popularne seriale
pt_br: Séries em alta
ru_ru: Актуальные шоу
sv_se: Populära serier
tr_tr: Yükselişteki Diziler

source: Popular Shows
ar_sa: مسلسلات مشهورة
bg_bg: Популярни сериали
cs_cz: Populární seriály
da_dk: Populære Serier
de_de: Beliebte Serien
es_es: Series populares
fr_fr: Séries populaires
it_it: Serie TV popolari
nl_nl: Populaire Shows
no_no: Populære serier
pl_pl: Popularne programy
pt_br: Séries populares
ru_ru: Популярные шоу
sv_se: Populär serie
tr_tr: Popüler Diziler

source: Most Anticipated Shows
ar_sa: مسلسلات الأكثر إنتظارا
bg_bg: Най-очакваните сериали
cs_cz: Nejočekávanější seriály
da_dk: Mest ventede serier
de_de: Meisterwartete Serien
es_es: Series más anticipadas
fr_fr: Séries les plus attendues
it_it: Serie TV più attese
nl_nl: De langstverwachte Series
no_no: Mest etterlengtede serier
pl_pl: Najbardziej oczekiwane seriale
pt_br: Séries mais aguardados aguardadas
ru_ru: Самые ожидаемые шоу
sv_se: Mest efterlängtade serier
tr_tr: En Çok Beklenen Diziler

source: Most Collected Shows
ar_sa: أكثر المسلسلات تجميعا
bg_bg: Най-много събирани предавания
cs_cz: Nejžádanější seriály
de_de: Meistgesammelte Serien
es_es: Series más coleccionadas
fr_fr: Séries les plus collectées
it_it: Serie TV più collezionate
nl_nl: Meest Verzamelde Series
no_no: Serier flest samler på
pl_pl: Najczęściej pobierane programy
pt_br: Séries mais baixadas
ru_ru: Наиболее кассовые шоу
tr_tr: En çok toplanan gösteriler

source: Most Watched Shows
ar_sa: أكثر المسلسلات مشاهدة
bg_bg: Най-много гледани предавания
cs_cz: Nejsledovanější seriály
de_de: Meistgesehene Serien
es_es: Series Más Vistas
fr_fr: Séries les plus visionnées
it_it: Serie TV più viste
nl_nl: Meest Bekeken Series
no_no: Serier med flest visninger
pl_pl: Najbardziej pożądane programy
pt_br: Séries mais assistidas
ru_ru: Самые популярные шоу
tr_tr: En çok izlenen gösteriler

source: Most Played Shows
ar_sa: أكثر المسلسلات تشغيل
bg_bg: Най-много следени предавания
cs_cz: Nejvíce přehrávané seriály
da_dk: Mest afspillede Serier
de_de: Meistgespielte Serien
es_es: Series Más Reproducidas
fr_fr: Séries les plus lues
it_it: Serie TV più riprodotte
nl_nl: Meest Afgespeelde Series
no_no: Serier som er mest spilt
pl_pl: Najczęściej odtwarzane programy
pt_br: Séries mais vistas
ru_ru: Наиболее популярные шоу
tr_tr: En çok oynatılan gösteriler

source: Recommended Shows
ar_sa: المسلسلات الموصى بها
bg_bg: Препоръчани предавания
cs_cz: Doporučené seriály
da_dk: Anbefalede Serier
de_de: Empfohlene Serien
es_es: Series Recomendadas
fr_fr: Séries recommandées
it_it: Serie TV Consigliate
nl_nl: Aanbevolen Series
no_no: Anbefalte serier
pl_pl: Polecane programy
pt_br: Séries recomendadas
ru_ru: Рекомендуемые шоу
tr_tr: Önerilen gösteriler

source: Existing Show
ar_sa: مسلسل موجود
bg_bg: Съществуващ сериал
cs_cz: Existující seriál
da_dk: Eksisterende Serier
de_de: Vorhandene Serie
es_es: Añadir serie existente
fr_fr: Série existante
it_it: Show esistente
nl_nl: Bestaande Serie
no_no: Eksisterende serier
pl_pl: Istniejące programy
pt_br: Show existente
ru_ru: Существующие шоу
sv_se: Existerande Serie
tr_tr: Varolan Diziler

source: No root directories setup, please go back and add one.
ar_sa: لم يتم إضافة مجلدات رئيسية، الرجاء الرجوع و إضافة مجلد.
bg_bg: Няма настроена root директория, моля да се върнете и да добавите една.
da_dk: Ingen rodmapper er sat op. Gå venligst tilbage og tilføj én.
de_de: Root-Verzeichnis nicht eingerichtet, bitte gehen Sie zurück und fügen Sie eins hinzu.
es_es: No se ha configurado una carpeta raíz de instalación, por favor volver y agregar una.
fr_fr: Pas de répertoire racine configuré, merci de revenir en arrière et d'en ajouter un.
it_it: Nessuna directory principale impostata, torna indietro e aggiungila.
nl_nl: Geen hoofdmappen ingesteld, graag teruggaan en één toe te voegen.
no_no: Ingen rotmappe konfigurert, vennligst gå tilbake og legg til en.
pl_pl: Brak katalogu głównego, Proszę wrócić i go dodać.
pt_br: Nenhum diretório raiz de instalação, por favor volte e adiciona um.
ru_ru: Корневые каталоги не настроены, вернитесь и добавьте один.
sv_se: Inga rotkataloger har valts, gå tillbaka och lägga till en.
tr_tr: Hiçbir kök dizin seçilmedi, lütfen geri dönün ve bir tane ekleyin.

source: Show added
ar_sa: تم إضافة المسلسل
bg_bg: Сериалът е добавен
cs_cz: Seriál přidán
da_dk: Serier tilføjet
de_de: Serie hinzugefügt
es_es: Serie añadida
fr_fr: Série ajoutée
it_it: Show aggiunto
nl_nl: Serie toegevoegd
no_no: Serie lagt til
pl_pl: Dodano program
pt_br: Série adicionada
ru_ru: Шоу добавлено
sv_se: Serien tillagd
tr_tr: Dizi eklendi

source: Adding the specified show {show_name}
ar_sa: إضافة المسلسل المحدد {show_name}
bg_bg: Добавяне на зададения сериал {show_name}
da_dk: Tilføj den angivne serie {show_name}
de_de: Angegebene Serie {show_name} wird hinzugefügt
es_es: Añadiendo el show especificado {show_name}
fr_fr: Ajout de la série {show_name}
it_it: Aggiunto lo show selezionato {show_name}
nl_nl: Bezig deze serie toe te voegen: {show_name}
no_no: Legger til serie {show_name}
pl_pl: Dodaje program {show_name}
pt_br: Adicionando a série especificada {show_name}
ru_ru: Добавление указанного шоу {show_name}
sv_se: Lägger till den angivna serien {show_name}
tr_tr: {show_name} isimli dizi ekleniyor

source: Missing params, no Indexer ID or folder: {show_to_add} and {root_dir}/{show_path}
ar_sa: المعاملات مفقودة، لايوجد رقم معرف المفهرس أو المجلد: {show_to_add} و {root_dir} / {show_path}
bg_bg: Липсват параметри, няма Indexer ID или папка: {show_to_add} и {root_dir}/{show_path}
da_dk: Manglende parametre, intet Indexer ID eller mappe: {show_to_add} og {root_dir}/{show_path}
de_de: Parameter, Indexer ID oder Ordner fehlt: {show_to_add} und {root_dir}/{show_path}
es_es: Faltan parametros, ningún ID de indexador o carpeta: {show_to_add} y {root_dir}/{show_path}
fr_fr: Paramètres manquants, pas d'ID d'indexeur ou de dossier : {show_to_add} et {root_dir}/{show_path}
it_it: Parametro mancante, nessun ID di indicizzatore o cartella: {show_to_add} e {root_dir}/{show_path}
nl_nl: Ontbrekende parameters, geen Indexeerder ID of map: {show_to_add} en {root_dir}/{show_path}
no_no: Manglende parametere, ingen indekserer-ID eller mappe: {show_to_add} og {root_dir}/{show_path}
pl_pl: Brakujące parametry, brak ID indeksu lub folderu: {show_to_add} i {root_dir}/{show_path}
pt_br: Faltando parâmetros, nenhum ID de indexador ou pasta: {show_to_add} e {root_dir}/{show_path}
sv_se: Parametrar saknas, inget index ID eller mapp: {show_to_add} och {root_dir}/{show_path}
tr_tr: Kayıp parametre, dizinleyici kimliği veya klasörü yok: {show_to_add} ve {root_dir}/{show_path}

source: Unknown error. Unable to add show due to problem with show selection.
ar_sa: خطأ غير معروف. غير قادر على إضافة المسلسل بسبب مشكلة في تحديد المسلسل.
bg_bg: Неизвестна грешка. Сериалът не може да бъде добавен поради проблем изборът на сериал.
da_dk: Ukendt fejl. Serien kunne ikke tilføjes på grund af et problem med udvælgelse af serien.
de_de: Unbekannter Fehler. Serie kann wegen eines Auswahlproblems nicht hinzugefügt werden.
es_es: Error desconocido. No se puede añadir la serie debido a problema con la selección de serie.
fr_fr: Erreur inconnue. Impossible d'ajouter la série en raison d'un problème avec la sélection de série.
it_it: Errore sconosciuto. Impossibile aggiungere show a causa di problema con la selezione.
nl_nl: Onbekende fout. Serie kan niet toegevoegd worden vanwege een probleem met het selecteren van de serie.
no_no: Ukjent feil. Kan ikke legge til serie på grunn av problem med serie-valg.
pl_pl: Nieznany błąd. Nie można dodać serialu ze względu na problem z wyborem serialu.
pt_br: Erro desconhecido. Não é possível adicionar a série devido a um problema com a série escolhida.
ru_ru: Неизвестная ошибка. Не удается добавить шоу из-за проблемы с выбором шоу.
sv_se: Okänt fel. Misslyckades att lägga till serie på grund av problem med val av serie.
tr_tr: Bilinmeyen hata. Dizi seçiminden kaynaklanan bir sorun nedeniyle diziniz eklenemiyor.

source: Folder {show_dir} exists already
ar_sa: مجلد {show_dir} موجود مسبقا
bg_bg: Вече съществува папка {show_dir}
cs_cz: Složka {show_dir} již existuje
da_dk: Folder {show_dir} findes allerede
de_de: Ordner {show_dir} ist bereits vorhanden
es_es: El directorio {show_dir} ya existe
fr_fr: Le dossier {show_dir} existe déjà
it_it: Cartella {show_dir} esiste già
nl_nl: Map genaamd {show_dir} bestaat al
no_no: Mappe {show_dir} finnes allerede
pl_pl: Folder {show_dir} już istnieje
pt_br: Diretório {show_dir} já existe
ru_ru: {show_dir} папка уже существует
sv_se: Mappen {show_dir} finns redan
tr_tr: {show_dir} klasörü zaten mevcut

source: Unable to create the folder {show_dir}, can't add the show
ar_sa: غير قادر على إنشاء المجلد {show_dir}، لا يمكن إضافة المسلسل
bg_bg: Не може да бъде създадена папката {show_dir}, сериалът не може да бъде добавен
da_dk: Ikke i stand til at oprette folderen {show_dir}, kan ikke tilføje serien
de_de: Kann den Ordner {show_dir} nicht erstellen, Serie kann nicht hinzugefügt werden
es_es: No se pudo crear el directorio {show_dir}, no se pudo añadir la serie
fr_fr: Impossible de créer le dossier {show_dir}, impossible d'ajouter la série
it_it: Impossibile creare la cartella {show_dir}, non è possibile aggiungere lo show
nl_nl: Niet mogelijk om de map {show_dir} aan te maken, kon de serie niet toevoegen
no_no: Kan ikke lage mappe {show_dir}, kan ikke legge til serie
pl_pl: Nie można utworzyć folderu {show_dir}, tym samym nie można dodać programu
pt_br: Não foi possível criar a pasta {show_dir}, série não adicionada
ru_ru: Не удается создать папку {show_dir}, не удалось добавить шоу
sv_se: Kan inte skapa mapp {show_dir}, kan inte lägga till serien
tr_tr: {show_dir} klasörü oluşturulamadı, dizi eklenemedi

source: Adding the specified show into {show_dir}
ar_sa: إضافة المسلسل المحدد إلى {show_dir}
bg_bg: Добавяне на избрания сериал в {show_dir}
cs_cz: Přidání zadaného seriálu do {show_dir}
da_dk: Tilføjer den angivne serie i {show_dir}
de_de: Die angegebene Serie in {show_dir} hinzufügen
es_es: Añadiendo la serie especificada a {show_dir}
fr_fr: Ajout de la série dans {show_dir}
it_it: Aggiunto lo show selezionato in {show_dir}
nl_nl: Bezig deze serie toe te voegen in {show_dir}
no_no: Legger til serie i mappe {show_dir}
pl_pl: Dodaje określony program do {show_dir}
pt_br: Adicionando a série especificada em {show_dir}
ru_ru: Добавление указанного шоу в {show_dir}
sv_se: Lägger till den angivna serien i {show_dir}
tr_tr: Belirtilen dizi {show_dir} içine ekleniyor

source: Shows Added
ar_sa: تم إضافة المسلسلات
bg_bg: Довабени сериали
cs_cz: Seriály přidány
da_dk: Serier Tilføjet
de_de: Serien hinzugefügt
es_es: Series añadidas
fr_fr: Séries ajoutées
it_it: Serie TV aggiunta
nl_nl: Toegevoegde Series
no_no: Serie lagt til
pl_pl: Dodano program
pt_br: Séries adicionadas
ru_ru: Шоу добавлено
sv_se: Serier tillagda
tr_tr: Eklenmiş Diziler

source: Automatically added {num_shows} from their existing metadata files
ar_sa: إضافة تلقائية لـ {num_shows} مسلسل من بياناتها التعريفية الموجودة
bg_bg: Автоматично бяха добавени {num_shows} от налични файлове с мета-информация
da_dk: Automatisk tilføjet {num_shows} fra deres eksisterende metadatafiler
de_de: {num_shows} automatisch aus vorhandenen Metadatendateien hinzugefügt
es_es: Se han añadido automáticamente {num_shows} desde los archivos de metadatos existentes
fr_fr: Ajout automatique de {num_shows} depuis leurs fichiers métadonnées
it_it: Aggiunti automaticamente {num_shows} dai rispettivi file di metadati esistenti
nl_nl: Automatisch {num_shows} series toegevoegd op basis van al aanwezige metadata bestanden
no_no: Automatisk lagt til {num_shows} fra eksisterende metadatafiler
pl_pl: Automatycznie dodano {num_shows} z ich istniejących plików metadata
pt_br: Adicionado automaticamente {num_shows} de seus arquivos de metadados existentes
ru_ru: Автоматически добавлено {num_shows} из существующих файлов метаданных
sv_se: La automatiskt till {num_shows} från deras existerande metadatafiler
tr_tr: Varolan metedata dosyalarından {num_shows} otomatik eklendi

source: Episode Overview
ar_sa: نظرة عامة على الحلقة
bg_bg: Преглед на епизодите
cs_cz: Přehled epizod
da_dk: Episode oversigt
de_de: Folgenübersicht
es_es: Resumen del episodio
fr_fr: Aperçu de l'épisode
it_it: Descrizione di episodio
nl_nl: Aflevering Overzicht
no_no: Episodeoversikt
pl_pl: Informacje o odcinku
pt_br: Visão geral do episódio
ru_ru: Обзор эпизода
sv_se: Episod översikt
tr_tr: Bölüme Genel Bakış

source: Missing Subtitles
ar_sa: ترجمات مفقودة
bg_bg: Липсващи субтитри
cs_cz: Chybějící titulky
da_dk: Mangler undertekster
de_de: Fehlende Untertitel
es_es: Subtítulos faltantes
fr_fr: Sous-titres manquants
it_it: Sottotitoli mancanti
nl_nl: Ontbrekende Ondertiteling
no_no: Mangler undertekster
pl_pl: Brak napisów
pt_br: Legendas em falta
ru_ru: Недостающие субтитры
sv_se: Saknade undertexter
tr_tr: Eksik Altyazılar

source: Mass Edit
ar_sa: تعديل شامل
bg_bg: Масово редактиране
cs_cz: Hromadně upravit
da_dk: Masse Rediger
de_de: Massenbearbeitung
es_es: Edición masiva
fr_fr: Édition par lots
it_it: Modifica di massa
nl_nl: Groepsgewijs Bewerken
no_no: Masseredigering
pl_pl: Masowa edycji
pt_br: Editor em massa
ru_ru: Массовое редактирование
sv_se: Mass redigera
tr_tr: Toplu Düzenleme

source: Unable to update show: {exception_format}
fr_fr: Impossible de mettre à jour la série : {exception_format}

source: Unable to refresh show {show_name}: {exception_format}
fr_fr: Impossible d'actualiser la série {show_name} : {exception_format}
