Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Error while trying to back up {0} to {1} : {2}
fr_fr: Erreur lors de la sauvegarde de {0} vers {1} : {2}
nl_nl: Fout tijdens het proberen een back-up te maken van {0} naar {1} : {2}

source: Trying again.
fr_fr: Je recommence.
nl_nl: Probeer het opnieuw.

source: Unable to back up {0} to {1} please do it manually.
fr_fr: Impossible de sauvegarder {0} vers {1} , veuillez le faire manuellement.
nl_nl: Kan geen back-up van {0} naar {1} maken, doe het handmatig.

source: Not restoring, {0} doesn't exist
fr_fr: Pas de restauration, {0} n'existe pas
nl_nl: Niet herstellen, {0} bestaat niet

source: Trying to backup {0} to {1}.r{2} before restoring backup
fr_fr: Tentative de sauvegarde de {0} vers {1}.r{2} avant de restaurer la sauvegarde
nl_nl: Probeert een backup te maken van {0} naar {1}.r{2} voor het herstellen van de back-up

source: Error while trying to backup DB file {0} before proceeding with restore: {1}
fr_fr: Erreur lors de la sauvegarde du fichier {0} de la base de données avant de procéder à la restauration de : {1}
nl_nl: Fout bij het opslaan van het DB bestand {0} voordat u verdergaat met herstel: {1}

source: Trying to restore file {0} to {1}
fr_fr: Tentative de restauration du fichier {0} à {1}
nl_nl: Proberen bestand {0} te herstellen naar {1}

source: Restore done
fr_fr: Restauration effectuée
nl_nl: Herstellen voltooid

source: Error while trying to restore file {0}. Error: {1}
fr_fr: Erreur lors de la restauration du fichier {0}. Erreur: {1}
nl_nl: Fout tijdens het herstellen van bestand {0}. Fout: {1}

source: Trying again. Attempt #: {0}
fr_fr: Nouvel essai. Tentative #: {0}
nl_nl: Probeer het opnieuw. Poging #: {0}

source: Unable to restore file {0} to {1}
fr_fr: Impossible de restaurer le fichier {0} vers {1}
nl_nl: Kan bestand {0} niet herstellen naar {1}

source: Error when attempting to find show: {0} in SickChill. Error: {1}
fr_fr: Erreur lors de la tentative de trouver la série : {0} dans SickChill. Erreur: {1}
nl_nl: Fout bij het vinden van serie: {0} in SickChill. Fout: {1}

source: Usage of anidb disabled. Skiping
fr_fr: Utilisation de l'anidb désactivée. Passe
nl_nl: Gebruik van anidb uitgeschakeld. Overslaan

source: anidb username and/or password are not set. Aborting anidb lookup.
fr_fr: Le nom d'utilisateur anidb et/ou le mot de passe ne sont pas définis. Abandon de la recherche anidb.
nl_nl: anidb gebruikersnaam en/of wachtwoord zijn niet ingesteld. Het zoeken op anidb is afgebroken.

source: anidb exception msg: {0}
fr_fr: msg d'exception anidb : {0}
nl_nl: anidb uitzondering msg: {0}

source: Zip creation error: {0}
fr_fr: Erreur de création du Zip : {0}
nl_nl: Zip aanmaak fout: {0}

source: Zip extraction error: {0}
fr_fr: Erreur d'extraction du Zip : {0}
nl_nl: Zip extractie fout: {0}

source: Zip extraction error: {0}
fr_fr: Erreur d'extraction du Zip : {0}
nl_nl: Zip extractie fout: {0}

source: Using global proxy: {}
fr_fr: Utilisation du proxy global : {}
nl_nl: Gebruik algemene proxy: {}

source: Requested a json response but response was not json, check the url: {0}
fr_fr: Demandé une réponse json mais la réponse n'a pas été json, vérifiez l'URL : {0}
nl_nl: Een json antwoord opgevraagd, maar antwoord was niet json, controleer de url: {0}

source: Problem downloading file, setting permissions or writing file to {0} - ERROR: {1}
fr_fr: Problème de téléchargement du fichier, réglage des permissions ou écriture du fichier sur {0} - ERREUR : {1}
nl_nl: Probleem bij het downloaden van bestand, rechten instellen of schrijven van bestand naar {0} - FOUT: {1}

source: Request failed: {0} ({1})
fr_fr: Échec de la requête : {0} ({1})
nl_nl: Verzoek mislukt: {0} ({1})

source: SSL Error requesting url: '{0}' You have {1}, try upgrading OpenSSL to 1.0.1e+
fr_fr: Erreur SSL demandant l'url: '{0}' Vous avez {1}, essayez de mettre à jour OpenSSL vers 1.0.1e+
nl_nl: SSL fout bij het aanvragen van URL: '{0}' U heeft {1}, probeer OpenSSL te upgraden naar 1.0.1e+

source: SSL Error requesting url: '{0}' Try disabling Cert Verification on the advanced tab of /config/general
fr_fr: Erreur SSL demandant l'url: '{0}' Essayez de désactiver la vérification du certificat dans l'onglet avancé de /config/générale
nl_nl: SSL fout bij het aanvragen van URL: '{0}' Probeer certificaat verificatie uit te schakelen op het geavanceerde tabblad van /config/general

source: url is {0}
fr_fr: l'url est {0}
nl_nl: De URL is {0}

source: Unable to get size for file {0} because the link to the file is not valid
fr_fr: Impossible d'obtenir la taille du fichier {0} car le lien vers le fichier n'est pas valide
nl_nl: Niet in staat om grootte voor bestand {0} op te halen, omdat de link naar het bestand ongeldig is

source: Unable to get size for file {0} Error: {1}
fr_fr: Impossible d'obtenir la taille du fichier {0} Erreur: {1}
nl_nl: Kan grootte voor bestand niet ophalen {0} Fout: {1}

source: Generating New API key
fr_fr: Génération d'une nouvelle clé API
nl_nl: Nieuwe API-sleutel genereren

source: Trying to determine free space on the destination drive
fr_fr: Essaye de déterminer l'espace libre sur le lecteur de destination
nl_nl: Proberen vrije ruimte te bepalen op de bestemming schijf

source: A path to a file is required for the source. {0} is not a file.
fr_fr: Un chemin vers un fichier est requis pour la source. {0} n'est pas un fichier.
nl_nl: Een pad naar een bestand is vereist voor de bron. {0} is geen bestand.

source: A path is required for the destination. Check that the root dir and show locations are correct for {0} (I got '{1}')
fr_fr: Un chemin d'accès est requis pour la destination. Vérifiez que le répertoire racine et l'emplacement des séries sont corrects pour {0} (J'ai '{1}')
nl_nl: Een pad is vereist voor de bestemming. Controleer of de hoofdmap en serie locaties correct zijn voor {0} (ik kreeg '{1}')

source: Process method is 'move' and src and destination are on the same device, skipping free space check
fr_fr: La méthode du processus est 'move' et la src et la destination sont sur le même appareil, j'ignore la vérification de l'espace libre

source: Unable to determine free space, so I will assume there is enough.
fr_fr: Impossible de déterminer l'espace libre, je suppose donc qu'il y en a assez.

source: Error: {error}
fr_fr: Erreur : {error}
nl_nl: Fout: {error}

source: Not enough free space: Needed: {0} bytes ( {1} ), found: {2} bytes ( {3} )
fr_fr: Pas assez d'espace libre : Besoin : {0} octets ( {1} ), trouvés : {2} octets ( {3})
nl_nl: Onvoldoende vrije ruimte: Benodigd: {0} bytes ( {1} ), Gevonden: {2} bytes ( {3})

source: Unable to determine free space
fr_fr: Impossible de déterminer l'espace libre
nl_nl: Kan geen vrije ruimte bepalen

source: Missing time zone for network
fr_fr: Fuseau horaire manquant pour le réseau

source: &lt;No Filter&gt;
ar_sa: &lt; لا يوجد تصفية &gt;
bg_bg: &lt;без филтър&gt;
cs_cz: &lt;Bez filtru&gt;
da_dk: Ingen filter
de_de: &lt; kein Filter &gt;
es_es: &lt;Sin filtros&gt;
fr_fr: &lt; Aucun Filtre &gt;
it_it: &lt;nessun filtro&gt;
nl_nl: &lt;Geen Filter&gt;
no_no: &lt; Uten filter &gt;
pl_pl: &lt; brak filtra &gt;
pt_br: &lt; Nenhum filtro &gt;
ru_ru: &lt;Без фильтра&gt;
sv_se: &lt;Inget filter&gt;
tr_tr: &lt;Filtre kullanma&gt;

source: Daily Searcher
ar_sa: الباحث اليومي
bg_bg: Дневно търсене
cs_cz: Každodenní vyhledávání
da_dk: Daglig Søgning
de_de: Tägliche Suche
es_es: Busqueda diaria
fr_fr: Recherche quotidienne
it_it: Ricerca giornaliera
nl_nl: Dagzoeker
no_no: Daglig søker
pl_pl: Codzienne wyszukiwanie
pt_br: Buscador Diário
ru_ru: Ежедневный поиск
sv_se: Dagliga sökaren
tr_tr: Günlük Arama

source: Backlog
ar_sa: المتراكم
cs_cz: Nevyřízené
da_dk: Historik
de_de: Rückstand
es_es: Pendientes
fr_fr: Épisodes désirés
it_it: Arretrati
nl_nl: Werkvoorraad
pl_pl: Zaległości
pt_br: Pendência
ru_ru: Пропущеные
tr_tr: Biriktirme Listesi

source: Show Updater
ar_sa: مُحدث المسلسلات
bg_bg: Актуализатор на предавания
cs_cz: Aktualizace seriálu
da_dk: Opdater Serie
de_de: Serien-Updater
es_es: Actualizar series
fr_fr: Mise à jour de la série
it_it: Aggiornamento Show
nl_nl: Toon Updater
no_no: Serieoppdaterer
pl_pl: Aktualizator serialu
pt_br: Mostrar atualizações
ru_ru: Обновление шоу
sv_se: Serieuppdateraren
tr_tr: Dizi Güncelleyici

source: Check Version
ar_sa: التحقق من الإصدار
bg_bg: Проверка на версията
cs_cz: Zkontrolovat verzi
da_dk: Tjek Version
de_de: Version überprüfen
es_es: Comprobar versión
fr_fr: Vérifiez la version
it_it: Verifica versione
nl_nl: Versie controleren
no_no: Sjekk versjon
pl_pl: Sprawdzanie wersji
pt_br: Verifique a versão
ru_ru: Проверить версию
sv_se: Kontrollera Version
tr_tr: Sürüm kontrol

source: Show Queue
ar_sa: عرض قائمة الانتظار
bg_bg: Опашка на предавания
cs_cz: Zobrazit frontu
da_dk: Serie-kø
de_de: Serien-Warteschlange
es_es: Cola de series
fr_fr: Voir la file d'attente
it_it: Visualizza coda
nl_nl: Toon Wachtrij
no_no: Serie-kø
pl_pl: Kolejka programów
pt_br: Mostrar a fila
ru_ru: Очередь шоу
sv_se: Visa kö
tr_tr: Dizi Kuyruğu

source: Search Queue (All)
ar_sa: قائمة انتظار البحث (الكل)
bg_bg: Опашка за търсене (всички)
cs_cz: Prohledat frontu (vše)
da_dk: Søgnings kø (Alle)
de_de: Such-Warteschlange (alle)
es_es: Cola de búsquedas (Todas)
fr_fr: File d'attente de la recherche (Tous)
it_it: Coda di ricerca (tutte)
nl_nl: Zoekwachtrij (alles)
no_no: Søkekø (alle)
pl_pl: Przeszukaj kolejkę (wszystkie)
pt_br: Fila de pesquisa (todos)
ru_ru: Очередь поиска (все)
sv_se: Sök-kö (alla)
tr_tr: Arama Kuyruğu (Tümü)

source: Search Queue (Daily Searcher)
ar_sa: قائمة انتظار البحث (الباحث اليومي)
bg_bg: Опашка за търсене (дневно търсене)
cs_cz: Vyhledávat frontu (denní vyhledávání)
da_dk: Søgnings kø (Daglig søgning)
de_de: Such-Warteschlange (tägliche Suche)
es_es: Cola de búsquedas (Búsqueda diaria)
fr_fr: File d'attente de la recherche (Recherche quotidienne)
it_it: Coda di ricerca (Ricerca giornaliera)
nl_nl: Zoekwachtrij (Dagzoeker)
no_no: Søkekø (daglig søk)
pl_pl: Przeszukaj kolejkę (codzienne wyszukiwanie)
pt_br: Fila de pesquisa (pesquisa diária)
ru_ru: Очередь поиска (ежедневный поиск)
sv_se: Sök kö (Dagliga sökaren)
tr_tr: Arama Kuyruğu (Günlük Arama)

source: Search Queue (Backlog)
ar_sa: قائمة انتظار البحث (المتراكم)
bg_bg: Опашка за търсене (Backlog)
cs_cz: Vyhledávat frontu (Nevyřízené)
da_dk: Søgnings kø (Historik)
de_de: Such-Warteschlange (Rückstand)
es_es: Cola de búsquedas (Pendientes)
fr_fr: File d'attente de la recherche (Épisodes désirés)
it_it: Coda di ricerca (arretrati)
nl_nl: Zoekwachtrij (Werkvoorraad)
no_no: Søkekø (backlog)
pl_pl: Przeszukaj kolejkę (zaległości)
pt_br: Fila de pesquisa (Backlog)
ru_ru: Очередь поиска (пропущеное)
sv_se: Sök kö (Backlog)
tr_tr: Arama Kuyruğu (Arka Biriktirici)

source: Search Queue (Manual)
ar_sa: قائمة انتظار البحث (اليدوي)
bg_bg: Опашка за търсене (ръчно)
cs_cz: Vyhledávat frontu (Manuálně)
da_dk: Søgnings kø (Manuel)
de_de: Such-Warteschlange (manuell)
es_es: Cola de búsquedas (Manual)
fr_fr: File d'attente de la recherche (Manuelle)
it_it: Coda di ricerca (manuale)
nl_nl: Zoekwachtrij (Handmatig)
no_no: Søkekø (manuell)
pl_pl: Przeszukaj kolejkę (ręcznie)
pt_br: Fila de pesquisa (Backlog)
ru_ru: Очередь поиска (ручная)
sv_se: Sök-kö (manuell)
tr_tr: Arama Kuyruğu (El ile)

source: Search Queue (Retry/Failed)
ar_sa: قائمة انتظار البحث (إعادة المحاولة/الفشل)
bg_bg: Опашка за търсене (повторен опит/неуспешни)
cs_cz: Sickbeard/logger. py484
da_dk: Søgnings kø (Prøv igen/Mislykkedes)
de_de: Such-Warteschlange (Wiederholt/Fehlgeschlagen)
es_es: Cola de búsquedas (Re-intentar/Fallidas)
fr_fr: File d'attente de la recherche (Réessayée/Échouée)
it_it: Coda di ricerca (Riprova/Fallito)
nl_nl: Zoekwachtrij (Opnieuw/Mislukt)
no_no: Søkekø (prøv igjen/mislyktes)
pl_pl: Kolejka wyszukiwania (Prób/Porażek)
pt_br: Fila de pesquisa (repetição/falha)
ru_ru: Очередь поиска (Повтор/ошибка)
sv_se: Sök-kö (försök igen/misslyckades)
tr_tr: Arama Kuyruğu (Tekrarlanan/Başarısız olan)

source: Search Queue (RSS)
ar_sa: قائمة انتظار البحث (RSS)
bg_bg: Опашка за търсене (RSS)
cs_cz: Vyhledávat frontu (RSS)
da_dk: Søgnings kø (RSS)
de_de: Such-Warteschlange (RSS)
es_es: Cola de búsquedas (RSS)
fr_fr: File d'attente de la recherche (RSS)
it_it: Coda di ricerca (RSS)
nl_nl: Zoekwachtrij (RSS)
no_no: Søkekø (RSS)
pl_pl: Kolejka wyszukiwania (RSS)
pt_br: Fila de Pesquisa (RSS)
ru_ru: Очередь поиска (RSS)
sv_se: Sök kö (RSS)
tr_tr: Arama Kuyruğu (RSS)

source: Find Propers
ar_sa: العثور على الإصدارات المصححه
bg_bg: Намери Propers
cs_cz: Najít Propers
da_dk: Find forbedrede udgivelser
de_de: Suche nach Korrekturen (Propers)
es_es: Encontrar mejoradas
fr_fr: Trouver des Propers
it_it: Trova Propers
nl_nl: Propers zoeken
no_no: Finn propers
pl_pl: Znajdź właściwe
pt_br: Encontrar mensagens
ru_ru: Найти Propers
sv_se: Hitta Propers
tr_tr: Düzgün Olanları Bul

source: Postprocessor
bg_bg: Последваща обработка
cs_cz: Postprocesor
da_dk: Efterbehandling
de_de: Nachbearbeitung
es_es: Procesando envío
fr_fr: Post-traitement
it_it: Postprocessore
nl_nl: Nabewerking
no_no: Etterbehandler
pl_pl: Postprocesor
pt_br: Pós-processador
ru_ru: Постпроцессор
tr_tr: Son işlem yapıcı

source: Find Subtitles
ar_sa: العثور على ترجمات
bg_bg: Намери субтитри
cs_cz: Najít titulky
da_dk: Find undertekster
de_de: Untertitel finden
es_es: Buscar subtitulos
fr_fr: Trouver des sous-titres
it_it: Trova sottotitoli
nl_nl: Zoek Ondertiteling
no_no: Finn undertekster
pl_pl: Znajdź napisy
pt_br: Encontrar legendas
ru_ru: Найти субтитры
sv_se: Hitta undertexter
tr_tr: Alt yazıları Bul

source: Trakt Checker
ar_sa: مدقق Trakt
bg_bg: Проверка на Trakt
cs_cz: Kontrola Traktu
es_es: Comprobar Trakt
fr_fr: Vérificateur Trakt
no_no: Trakt sjekk
pl_pl: Sprawdź na Trakt
pt_br: Verificador de Trakt
ru_ru: Trakt контролер
sv_se: Trakt kontroll
tr_tr: Trakt Kontrolcüsü

source: Event
ar_sa: حدث
bg_bg: Събитие
cs_cz: Událost
da_dk: Begivenhed
de_de: Ereignis
es_es: Evento
fr_fr: Évènement
it_it: Evento
nl_nl: Gebeurtenis
no_no: Hendelse
pl_pl: Zdarzenie
pt_br: Evento
ru_ru: Событие
sv_se: Händelse
tr_tr: Etkinlik

source: Error
ar_sa: خطأ
bg_bg: Грешка
cs_cz: Chyba
da_dk: Fejl
de_de: Fehler
fr_fr: Erreur
it_it: Errore
nl_nl: Fout
no_no: Feil
pl_pl: Błąd
pt_br: Erro
ru_ru: Ошибка
sv_se: Fel
tr_tr: Hata

source: Thread
ar_sa: موضوع
cs_cz: Vlákno
da_dk: Tråd
es_es: Hilo
fr_fr: Sujet
it_it: Processo
no_no: Tråd
pl_pl: Wątek
pt_br: Tópico
ru_ru: Поток
sv_se: Tråd
tr_tr: Konu

source: Main
ar_sa: الرئيسية
bg_bg: Основни
cs_cz: Hlavní
da_dk: Hoved
de_de: Allgemein
es_es: Principal
fr_fr: Général
it_it: Principale
nl_nl: Algemeen
no_no: Hoved
pl_pl: Główny
pt_br: Principal
ru_ru: Основной
sv_se: Primär
tr_tr: Ana

source: Missing time zone for network: {0}. Check valid network is set in indexer (theTVDB) before filing issue.
fr_fr: Fuseau horaire manquant pour le réseau: {0}. Vérifiez que le réseau valide est défini dans l'indexeur (theTVDB) avant de déposer le problème.
nl_nl: Er ontbreekt een tijdzone voor het netwerk: {0}. Controleer of een geldig netwerk is ingesteld in de indexer (theTVDB) voordat er een probleem wordt ingediend.

source: Performing {episode_or_season} search for {show}
fr_fr: Exécution de la recherche {episode_or_season} pour {show}
nl_nl: Bezig met zoeken naar {episode_or_season} van {show}

source: season pack
fr_fr: paquet d'une saison
nl_nl: seizoen pakket

source: episode
ar_sa: الحلقة
bg_bg: епизод
cs_cz: epizoda
de_de: Folge
es_es: episodio
fr_fr: épisode
it_it: episodio
nl_nl: aflevering
pl_pl: odcinek
pt_br: episódio
ru_ru: Эпизод
sv_se: avsnitt
tr_tr: bölüm

source: Refresh
fr_fr: Actualiser
nl_nl: Vernieuwen

source: Add
ar_sa: إضافة
bg_bg: Добави
cs_cz: Přidat
da_dk: Tilføj
de_de: Hinzufügen
es_es: Añadir
fr_fr: Ajouter
it_it: Aggiungi
nl_nl: Voeg toe
no_no: Legg til
pl_pl: Dodaj
pt_br: Adicionar
ru_ru: Добавить
sv_se: Lägg till
tr_tr: Ekle

source: Update
ar_sa: تحديث
bg_bg: Актуализация
cs_cz: Aktualizace
da_dk: Opdater
de_de: Aktualisieren
es_es: Actualiza
fr_fr: Mettre à jour
it_it: Aggiorna
no_no: Oppdater
pl_pl: Aktualizuj
pt_br: Atualizar
ru_ru: Обновление
sv_se: Uppdatera
tr_tr: Güncelleştir

source: Force Update
fr_fr: Forcer la mise à jour
nl_nl: Geforceerd bijwerken

source: Rename
ar_sa: إعادة التسمية
bg_bg: Преименувай
cs_cz: Přejmenovat
da_dk: Omdøb
de_de: Umbenennen
es_es: Renombra
fr_fr: Renommer
it_it: Rinomina
nl_nl: Wijzig naam
no_no: Gi nytt navn
pl_pl: Zmień nazwę
pt_br: Renomear
ru_ru: Переименование
sv_se: Byt namn
tr_tr: Yeniden Adlandır

source: Subtitle
ar_sa: الترجمة
bg_bg: Субтитри
cs_cz: Podtitul
da_dk: Undertekst
de_de: Untertitel
es_es: Subtítulo
fr_fr: Sous-titre
it_it: Sottotitolo
nl_nl: Ondertiteling
no_no: Undertekst
pl_pl: Napisy
pt_br: Legenda
ru_ru: Субтитры
sv_se: Undertext
tr_tr: Alt Yazı

source: Remove Show
ar_sa: إزالة المسلسل
bg_bg: Премахни предаването
cs_cz: Odstranit seriál
da_dk: Fjern Serie
de_de: Serie entfernen
es_es: Borrar Serie
fr_fr: Supprimer Séries
it_it: Rimuovere serie TV
nl_nl: Serie verwijderen
no_no: Fjern Serie
pl_pl: Usuń program
pt_br: Remover Série
ru_ru: Удалить шоу
sv_se: Ta bort TV-serie
tr_tr: Dizi Kaldır

source: Loading
ar_sa: جاري التحميل
bg_bg: Зареждане
cs_cz: Načítám
da_dk: Indlæser
de_de: Wird geladen
es_es: Cargando
fr_fr: Chargement
it_it: Caricamento
nl_nl: Bezig met laden
no_no: Laster inn
pl_pl: Wczytywanie
pt_br: Carregando
ru_ru: Загрузка
sv_se: Laddar
tr_tr: Yükleniyor

source: Starting to add show {0}
fr_fr: Commence à ajouter la série {0}
nl_nl: Begonnen met toevoegen van serie {0}

source: by ShowDir: {0}
fr_fr: par ShowDir: {0}
nl_nl: door ShowDir: {0}

source: by Indexer Id: {0}
fr_fr: par ID de l'indexeur : {0}

source: Could not find show with id:{0} on {1}, skipping
fr_fr: Impossible de trouver la série avec l'id :{0} sur {1}, sautée

source: Unable to add show
ar_sa: غير قادر على اضافة المسلسل
bg_bg: Сериалът не може да бъде добавен
cs_cz: Nelze přidat seriál
da_dk: Ikke i stand til at tilføje serie
de_de: Kann Serie nicht hinzufügen
es_es: No se pudo añadir la serie
fr_fr: Impossible d'ajouter la série
it_it: Impossibile aggiungere show
nl_nl: Serie toevoegen mislukt
no_no: Kan ikke legge til serie
pl_pl: Nie można dodać programu
pt_br: Não é possível adicionar série
ru_ru: Не удается добавить шоу
sv_se: Det gick inte att lägga till serien
tr_tr: Dizi eklenemedi

source: Unable to get a show {0}, can't add the show
fr_fr: Impossible d'obtenir une série {0}, impossible d'ajouter la série

source: Could not append the show year folder for the show: {0}
fr_fr: Impossible d'ajouter le dossier de l'année de série pour la série : {0}

source: Skipping initial creation of {0} due to config.ini setting
fr_fr: La création initiale de {0} a été ignorée en raison du paramètre config.ini

source: Unable to create the folder {0}, can't add the show
fr_fr: Impossible de créer le dossier {0}, impossible d'ajouter la série

source: Show in {0} has no name on {1}, probably searched with the wrong language. Delete .nfo and add manually in the correct language.
fr_fr: La série dans {0} n'a pas de nom sur {1}, probablement recherchée avec la mauvaise langue. Supprimez .nfo et ajoutez manuellement dans la langue correcte.

source: Setting all episodes to the specified default status: {0}
fr_fr: Réglage de tous les épisodes au statut par défaut spécifié : {0}

source: The show in {0} is already in your show list, skipping
fr_fr: La série dans {0} est déjà dans votre liste de séries, passée

source: Show skipped
fr_fr: Série sautée

source: Retrieving show info from IMDb
fr_fr: Récupération des informations de la série depuis IMDb

source: Something wrong on IMDb api: {0}
fr_fr: Quelque chose ne va pas sur l'api IMDb : {0}

source: Unable to delete show from Trakt: {0}. Error: {1}
fr_fr: Impossible de supprimer la série de Trakt: {0}. Erreur: {1}

source: Some notifications could not be sent. Continuing removal of {}...
fr_fr: Certaines notifications n'ont pas pu être envoyées. La suppression de {} continue...

source: {show_id}: Loading all episodes from {indexer_name}...
fr_fr: {show_id}: Chargement de tous les épisodes à partir de {indexer_name}...

source: New update found for SickChill, starting auto-updater
ar_sa: تحديث جديد لـ SickChill، بدء تشغيل التحديث التلقائي
bg_bg: Открит е нова актуализация за SickChill, стартира автоматично обновяване
cs_cz: Nová aktualizace pro SickChill, spouštím auto-updater
da_dk: Ny opdatering til SickChill fundet, starter auto-opdatering
de_de: Neues Update für SickChill gefunden, Auto-Updater wird gestartet
es_es: Se ha encontrado una nueva actualización de SickChill, iniciando actualizador automático
fr_fr: Nouvelle mise à jour trouvée pour SickChill, démarrage de la mise à jour automatique
it_it: Aggiornamento di SickChill in corso
nl_nl: Nieuwe update gevonden voor SickChill, auto-updater start
no_no: Ny oppdatering funnet for SickChill, starter auto-oppdatering
pl_pl: Znaleziono nową wersję SickChill, uruchamianie automatycznej aktualizacji
pt_br: Nova atualização do SikRage encontrada, iniciando a atualização automática
ru_ru: Новое обновление найдено для SickChill, запуск автообновления
sv_se: Ny uppdatering för SickChill hittad, startar automatisk updatering
tr_tr: SickChill için yeni güncelleme bulundu, otomatik güncelleştirme başlatılıyor

source: Update was successful
ar_sa: تم التحديث بنجاح
bg_bg: Актуализирането е успешно
cs_cz: Aktualizace byla úspěšná
da_dk: Opdateringen var successfuld
de_de: Aktualisierung erfolgreich
es_es: Actualización finalizada con éxito
fr_fr: La mise à jour a réussi
it_it: Aggiornamento completato
nl_nl: Update is gelukt
no_no: Oppdateringen var vellykket
pl_pl: Aktualizacja przebiegła pomyślne
pt_br: A atualização concluída com sucesso
ru_ru: Обновление выполнено успешно
sv_se: Uppdateringen var framgångsrik
tr_tr: Güncelleştirme başarıyla gerçekleştirildi

source: Update failed!
ar_sa: فشل التحديث!
bg_bg: Неуспешно актуализиране!
cs_cz: Aktualizace se nezdařila!
da_dk: Opdatering fejlede!
de_de: Aktualisierung fehlgeschlagen!
es_es: ¡Error en la actualización!
fr_fr: Mise à jour échouée !
it_it: Aggiornamento fallito!
nl_nl: Update mislukt!
no_no: Oppdateringen mislyktes!
pl_pl: Aktualizacja nie powiodła się!
pt_br: A atualização falhou!
ru_ru: Не удалось обновить!
sv_se: Uppdateringen misslyckades!
tr_tr: Güncelleştirme başarısız!

source: Backup
ar_sa: النسخ الاحتياطي
bg_bg: Архивиране
cs_cz: Zálohovat
da_dk: Sikkerhedskopi
de_de: Sicherung
es_es: Copia de Seguridad
fr_fr: Sauvegarde
no_no: Sikkerhetskopier
pl_pl: Kopia zapasowa
pt_br: Cópia de segurança
ru_ru: Резервное копирование
sv_se: Säkerhetskopiera
tr_tr: Yedekle

source: Config backup in progress...
ar_sa: جاري ضبط النسخ الاحتياطي...
bg_bg: Архивиране на настройките...
cs_cz: Probíhá záloha konfigurace...
da_dk: Config backup i gang...
de_de: Sicherheitskopie wird erstellt...
es_es: Copia de seguridad de la configuración en curso...
fr_fr: Sauvegarde de la configuration en cours...
it_it: Backup della configurazione in corso...
nl_nl: Bezig met maken van een backup...
no_no: Sikkerhetskopiering av konfigurasjon pågår...
pl_pl: Zapisywanie kopii zapasowej konfiguracji...
pt_br: Backup das configurações em andamento...
ru_ru: Резервное копирование конфигурации...
sv_se: Säkerhetskopiering av konfigurationen pågår...
tr_tr: Yapılandırma yedeklemesi devam ediyor...
