Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Errors encountered
ar_sa: صادف وجود أخطاء
bg_bg: Срещнати грешки
cs_cz: Byly zjištěny chyby
da_dk: Stødt på fejl
de_de: Aufgetretene Fehler
es_es: Errores encontrados
fr_fr: Des erreurs sont survenues
it_it: Errori rilevati
nl_nl: Fouten die zijn opgetreden
no_no: Feil oppstått
pl_pl: Napotkano błąd
pt_br: Erros encontrados
ru_ru: Обнаруженные ошибки
sv_se: Fel uppstod
tr_tr: Hatalarla karşılaşıldı

source: Refreshes
ar_sa: يقوم بتحديث
bg_bg: Опреснявания
cs_cz: Obnovuje se
da_dk: Opdaterer
de_de: Aktualisierungen
es_es: Refresca
fr_fr: Actualiser
it_it: Aggiorna
nl_nl: Vernieuwingen
no_no: Oppfrisker
pl_pl: Odśwież
pt_br: Atualizações
ru_ru: Обновления
sv_se: Uppdateringar
tr_tr: Yenilemeler

source: Renames
ar_sa: إعادة تسمية
bg_bg: Преименувания
cs_cz: Přejmenovává se
da_dk: Omdøber
de_de: Umbennenungen
es_es: Renombra
fr_fr: Renommer
it_it: Rinomina
nl_nl: Naamswijzigingen
no_no: Navneendringer
pl_pl: Zmień nazwę
pt_br: Renomeações
ru_ru: Переименования
sv_se: Byter namn
tr_tr: Yeniden adlandırılanlar

source: The following actions were queued
ar_sa: الإجراءات التالية في قائمة الانتظار
bg_bg: Следните действия бяха добавени на опашката
cs_cz: Tyto akce byly ve frontě
da_dk: Følgende aktioner blev sat i kø
de_de: Folgende Aktionen wurden der Warteschlange hinzugefügt
es_es: Las siguientes acciones fueron puestas en cola
fr_fr: Les actions suivantes ont été mises en attente
it_it: Le seguenti azioni sono schedulate
nl_nl: De volgende acties zijn in de wachtrij gezet
no_no: Følgende handlinger ble lagt i kø
pl_pl: Następujące akcje zostały skolejkowane
pt_br: As seguintes ações foram adicionadas à fila
ru_ru: Следующие действия поставлены в очередь
sv_se: Följande åtgärder köades
tr_tr: Takip eden işlemler sıraya alındı

source: Backlog search started
ar_sa: بدأ البحث عن حلقات متراكمة
bg_bg: Започна Backlog търсене
cs_cz: Backlog vyhledávání začalo
da_dk: Backlog søgning startet
de_de: Rückstandssuche gestartet
es_es: Búsqueda "backlog" comenzada
fr_fr: La recherche des épisodes désirés a commencé
it_it: Ricerca di arretrati iniziata
nl_nl: Werkvoorraad-zoekopdracht gestart
no_no: Backlog-søk startet
pl_pl: Rozpoczęto wyszukiwanie zaległości
pt_br: Início de pesquisa de lista de dependências
ru_ru: Начался поиск пропущенных
sv_se: Backlog sök startad
tr_tr: Biriktirme listesi araması başladı

source: Daily search started
ar_sa: بدأ البحث اليومي
bg_bg: Започна ежедневно търсене
cs_cz: Každodenní vyhledávání začalo
da_dk: Daglige søgning startet
de_de: Tägliche Suche gestartet
es_es: La búsqueda diaria comenzó
fr_fr: La recherche quotidienne a commencé
it_it: Ricerca quotidiana iniziata
nl_nl: Dagelijkse zoekopdracht gestart
no_no: Daglig søk startet
pl_pl: Rozpoczęto dzienne wyszukiwanie
pt_br: Iniciado a busca diária
ru_ru: Начат ежедневный поиск
sv_se: Daglig sökning startades
tr_tr: Günlük arama başladı

source: Find propers search started
ar_sa: بدأ البحث عن النسخ المصححه
bg_bg: Започна търсене на propers
cs_cz: Vyhledávání Propers začalo
da_dk: Finde "ordentlige" søgning startet
de_de: Suche nach Korrekturen (Propers) gestartet
es_es: La búsqueda de correciones ("propers") comenzó
fr_fr: La recherche pour trouver les Propers a commencé
it_it: Ricerca release proper iniziata
nl_nl: Zoekopdracht propers gestart
no_no: Finn Propers-søk startet
pl_pl: Rozpoczęto wyszukiwanie Proper
pt_br: Pesquisa iniciada
ru_ru: Начат поиск propers
sv_se: Hitta Proper-sök startad
tr_tr: Uydun olanları ara aramsı başlatıldı

source: Subtitle search started
ar_sa: بدأ البحث عن الترجمة
bg_bg: Започна търсене за субтитри
cs_cz: Vyhledávání titulů začalo
da_dk: Undertekster søgning startet
de_de: Untertitelsuche gestartet
es_es: Búsqueda de subtítulos comenzada
fr_fr: Recherche de sous-titre a commencé
it_it: Ricerca sottotitoli iniziata
nl_nl: Zoekopdracht ondertiteling gestart
no_no: Undertekstsøk startet
pl_pl: Rozpoczęto wyszukiwanie napisów
pt_br: Pesquisa de legendas iniciada
ru_ru: Начат поиск субтитров
sv_se: Untertextsökning startad
tr_tr: Alt yazı arama başladı

source: Crime
ar_sa: جريمة
bg_bg: Крими
cs_cz: Krimi
da_dk: Krimi
de_de: Krimi
es_es: Crimen
nl_nl: Misdaad
no_no: Krim
pl_pl: Kryminał
ru_ru: Детектив
sv_se: Deckare
tr_tr: Suç

source: Action
ar_sa: حركة
bg_bg: Действие
cs_cz: Akce
da_dk: Handling
es_es: Acción
it_it: Azione
nl_nl: Actie
no_no: Handling
pl_pl: Akcja
pt_br: Ação
ru_ru: Экшен
sv_se: Åtgärd
tr_tr: Eylem

source: Animation
ar_sa: رسوم متحركة
bg_bg: Анимация
cs_cz: Animovaný
es_es: Animación
it_it: Animazione
nl_nl: Animatie
no_no: Animasjon
pl_pl: Animacja
pt_br: Animação
ru_ru: Анимация
sv_se: Animering
tr_tr: Animasyon

source: Romance
ar_sa: رومانسي
bg_bg: Романтичен
cs_cz: Romantický
da_dk: Romantik
de_de: Romanze
it_it: Romantico
nl_nl: Romantiek
no_no: Romantikk
pl_pl: Romans
ru_ru: Романтика
sv_se: Romans
tr_tr: Romantizm

source: Game-Show
ar_sa: برنامج ألعاب
bg_bg: Геймърски
da_dk: TV-Quiz
de_de: Spielshow
es_es: Juegos
nl_nl: Spel-Serie
pl_pl: Teleturniej
pt_br: Concurso
ru_ru: Игровое шоу
tr_tr: Yarışma

source: Original
ar_sa: المنشأ
bg_bg: Произход
cs_cz: Původní
it_it: Originale
nl_nl: Origineel
pl_pl: Oryginał
ru_ru: Оригинальный
tr_tr: Özgün

source: Votes
ar_sa: التصويت
bg_bg: Гласове
cs_cz: Hlasů
da_dk: Stemmer
de_de: Stimmen
es_es: Votos
it_it: Voti
nl_nl: Stemmen
no_no: Stemmer
pl_pl: Głosów
pt_br: Votos
ru_ru: Голоса
sv_se: Röster
tr_tr: Oylar

source: Exception
ar_sa: استثناء
bg_bg: Изключение
cs_cz: Výjimka
da_dk: Undtagelse
de_de: Ausnahme
es_es: Excepción
it_it: Eccezione
nl_nl: Uitzondering
no_no: Unntak
pl_pl: Wyjątek
pt_br: Exceção
ru_ru: Исключение
sv_se: Undantag
tr_tr: İstisna

source: Description
ar_sa: الوصف
bg_bg: Описание
cs_cz: Popis
da_dk: Beskrivelse
de_de: Beschreibung
es_es: Descripción
it_it: Descrizione
nl_nl: Beschrijving
no_no: Beskrivelse
pl_pl: Opis
pt_br: Descrição
ru_ru: Описание
sv_se: Beskrivning
tr_tr: Açıklama

source: Arguments
bg_bg: Аргументи
cs_cz: Argumenty
da_dk: Argumenter
de_de: Argumente
es_es: Argumentos
it_it: Argomenti
nl_nl: Parameters
no_no: Argumenter
pl_pl: Argumenty
pt_br: Argumentos
ru_ru: Аргументы
sv_se: Argument
tr_tr: Değişkenler

source: Source
ar_sa: المصدر
cs_cz: Zdrojový kód
da_dk: Kilde
de_de: Quelle
es_es: Origen
it_it: Origine
nl_nl: Bron
no_no: Kilde
pl_pl: Źródło
pt_br: Fonte
ru_ru: Источник
sv_se: Källa
tr_tr: Kaynak

source: Local
ar_sa: محلي
bg_bg: Локално
cs_cz: Místní
da_dk: Lokale
de_de: Lokal
it_it: Locale
nl_nl: Lokaal
no_no: Språk
pl_pl: Lokalny
ru_ru: Местное
sv_se: Lokal
tr_tr: Yerel

source: Social
ar_sa: اجتماعي
bg_bg: Социални
cs_cz: Sociální
da_dk: Sociale
de_de: Sozial
nl_nl: Social Media
no_no: Sosiale
pl_pl: Społeczność
ru_ru: Социальные
tr_tr: Sosyal

source: KODI IP:Port
ar_sa: عنوان IP والمنفذ لبرنامج KODI
bg_bg: KODI IP: порт
es_es: KODI IP: Puerto
it_it: IP: porta KODI
nl_nl: KODI IP:Poort
pt_br: KODI IP:Porta

source: Plex Media Server IP:Port
ar_sa: عنوان IP و منفذ Plex Media Server
es_es: Plex Media Server IP:Puerto
it_it: Plex Medi Server IP:Port
nl_nl: Plex Media Server IP:Poort
pt_br: Plex Media Server IP:Porta
sv_se: Plex Media Server IP:Pport
tr_tr: Plex Medya Sunucusu IP: bağlantınoktası

source: Plex Home Theater IP:Port
ar_sa: عنوان IP و منفذ Plex Home Theater
es_es: Plex Home Theater IP:Puerto
it_it: IP:Porta di Plex Home Theater
nl_nl: Plex Home Theater IP: poort
pt_br: Plex Home Theater IP:Porta
ru_ru: IP: Port Plex домашний кинотеатр
tr_tr: Plex ev sineması IP: bağlantınoktası

source: Emby IP:Port
ar_sa: عنوان IP و منفذ Emby
bg_bg: Emby IP: порт
es_es: Emby IP:Puerto
it_it: IP:Porta di Emby
nl_nl: Emby IP: poort
pt_br: Emby IP:Porta
tr_tr: Emby IP: bağlantınoktası

source: pyTivo IP:Port
ar_sa: عنوان IP ومنفذ pyTivo
es_es: pyTivo IP:Puerto
it_it: iP: porta di PyTivo
nl_nl: pyTivo IP: poort
pt_br: pyTivo IP:Porta
tr_tr: pyTivo IP: bağlantınoktası

source: Growl IP:Port
ar_sa: عنوان IP ومنفذ Growl
bg_bg: Growl IP: порт
es_es: Growl IP:Puerto
it_it: IP: porta Growl
nl_nl: Growl IP:Poort
pt_br: Growl IP:Porta
tr_tr: Growl IP: bağlantı noktası

source: Normal
ar_sa: عادية
bg_bg: Нормален
cs_cz: Normální
it_it: Normale
nl_nl: Normaal
pl_pl: Normalny
ru_ru: Нормальный

source: Piano Bar
ar_sa: بيانو بار
nl_nl: Pianoriedel

source: local
ar_sa: محلي
bg_bg: локално
cs_cz: místní
da_dk: lokal
de_de: lokal
it_it: locale
nl_nl: lokaal
no_no: lokal
pl_pl: sieć lokalna
ru_ru: местный
sv_se: lokal
tr_tr: yerel

source: minutes
ar_sa: دقائق
bg_bg: минути
cs_cz: minut
da_dk: minutter
de_de: Minuten
es_es: minutos
it_it: minuti
nl_nl: minuten
no_no: minutter
pl_pl: minut
pt_br: minutos
ru_ru: минуты
sv_se: minuter
tr_tr: dakika

source: Sports
ar_sa: عرض رياضي
bg_bg: Спорт
cs_cz: Sportovní
da_dk: Sport
de_de: Sport
es_es: Deportes
it_it: Sport
nl_nl: Sport
no_no: Sport
pl_pl: Sport
pt_br: Esportes
ru_ru: Спорт
sv_se: Sport
tr_tr: Spor

source: Format
ar_sa: التنسيق
bg_bg: Форматиране
cs_cz: Formát
es_es: Formato
it_it: Formato
nl_nl: Nummering
pt_br: Formato
ru_ru: Формат
tr_tr: Biçim

source: Simple
ar_sa: بسيط
bg_bg: Опростен
cs_cz: Jednoduché
da_dk: Simpel
de_de: Einfach
it_it: Semplice
nl_nl: Eenvoudig
no_no: Enkel
pl_pl: Proste
pt_br: Simples
ru_ru: Простой
sv_se: Enkel
tr_tr: Basit

source: Total
ar_sa: المجموع
bg_bg: Общо
cs_cz: Celkem
de_de: Gesamt
it_it: Totale
nl_nl: Totaal
no_no: Totalt
pl_pl: Suma
ru_ru: Итого
sv_se: Totalt
tr_tr: Toplam

source: Date
ar_sa: التّاريخ
bg_bg: Дата
cs_cz: Datum
da_dk: Dato
de_de: Datum
es_es: Fecha
it_it: Data
nl_nl: Datum
no_no: Dato
pl_pl: Data
pt_br: Data
ru_ru: Дата
sv_se: Datum
tr_tr: Tarih

source: NORMAL
ar_sa: عادي
bg_bg: НОРМАЛЕН
cs_cz: NORMÁLNÍ
it_it: NORMALE
nl_nl: NORMAAL
pl_pl: NORMALNY
ru_ru: НОРМАЛЬНЫЙ

source: votes
ar_sa: التصويت
bg_bg: гласа
cs_cz: hlasy
da_dk: stemmer
de_de: Stimmen
es_es: votos
it_it: voti
nl_nl: stemmen
no_no: stemmer
pl_pl: głosy
pt_br: votos
ru_ru: голоса
sv_se: röster
tr_tr: oylar

source: Notifications
ar_sa: الإشعارات
bg_bg: Известия
cs_cz: Notifikace
da_dk: Notifikationer
de_de: Benachrichtigungen
es_es: Notificaciones
it_it: Notifiche
nl_nl: Berichtgeving
no_no: Varsler
pl_pl: Powiadomienia
pt_br: Notificações
ru_ru: Уведомления
sv_se: Notifikationer
tr_tr: Bildirimler

source: Config - Anime
ar_sa: الضبط - أنيمي
bg_bg: Настройки - аниме
cs_cz: Nastavení - Anime
da_dk: Konfigurer - Anime
de_de: Einstellungen - Anime
es_es: Configuración - Anime
nl_nl: Configuratie - Anime
no_no: Konfigurasjon - Anime
pl_pl: Ustawienia - Anime
ru_ru: Config - аниме
sv_se: Inställningar - Anime
tr_tr: Yapılandırma - Anime

source: Config - Notifications
ar_sa: الضبط - الإشعارات
bg_bg: Настройка - Известия
cs_cz: Nastavení - Notifikace
da_dk: Konfigurer - meddelelser
de_de: Einstellungen - Benachrichtigungen
es_es: Configuración de notificaciones
it_it: Config - notifiche
nl_nl: Configuratie - meldingen
no_no: Konfiguration - meldinger
pl_pl: Ustawienia - powiadomienia
pt_br: Config - notificações
ru_ru: Config - уведомления
sv_se: Alternativ - Notifikationer
tr_tr: Yapılandırma - Bildirimler

source: Science-Fiction
ar_sa: خيال علمي
bg_bg: Научна фантастика
es_es: Ciencia-ficción
it_it: Fantascienza
pt_br: Ficção científica
ru_ru: Научная фантастика
tr_tr: Bilim-kurgu

source: Thriller
ar_sa: إثارة
bg_bg: Трилър
es_es: Suspense
pl_pl: Dreszczowiec
pt_br: Suspense
ru_ru: Триллер
tr_tr: Gerilim

source: Film-Noir
bg_bg: Филм-ноар
es_es: Cine negro
pt_br: Filme Noir
ru_ru: Фильм нуар
tr_tr: Kara Film

source: Sci-Fi
ar_sa: خيال علمي
es_es: Ciencia-ficción
no_no: Science Fiction
pt_br: Ficção Científica
ru_ru: Научная фантастика
tr_tr: Bilim-kurgu

source: Sport
ar_sa: رياضة
bg_bg: Спортен
es_es: Deportes
pt_br: Esporte
ru_ru: Спорт
tr_tr: Spor

source: Western
ar_sa: غربي
bg_bg: Уестърн
es_es: Oeste
pt_br: Faroeste
ru_ru: Вестерн
tr_tr: Batılı

source: Sitcom
ar_sa: مسلسل كوميدي
bg_bg: Ситком
no_no: Situasjonskomedie
pl_pl: Serial
pt_br: Seriado
ru_ru: Комедийное шоу
sv_se: Situationskomedi
tr_tr: Durum komedisi

source: Tornado
tr_tr: Kasırga

source: Select log file folder location
bg_bg: Изберете местоположение на папката с Log файл
da_dk: Vælg mappe til log-fil
es_es: Seleccione la locación de carpeta del achivo de registro
it_it: Scegliere cartella dei log
pl_pl: Wybierz lokalizację folderu plików dziennika
tr_tr: Günlük dosyası klasörünün konumunu seç

source: Type
ar_sa: النوع
bg_bg: Тип
cs_cz: Typ
de_de: Typ
es_es: Tipo
it_it: Tipo
pl_pl: Typ
pt_br: Tipo
ru_ru: Тип
sv_se: Typ
tr_tr: Tür

source: Wiki
ar_sa: ويكي
ru_ru: Вики
tr_tr: Viki

source: Interface
ar_sa: واجهة
bg_bg: Интерфейс
cs_cz: Vzhled
da_dk: Brugerflade
de_de: Benuzeroberfläche
es_es: Interfaz
it_it: Interfaccia
no_no: Grensesnitt
pl_pl: Interfejs
ru_ru: Интерфейс
sv_se: Gränssnitt
tr_tr: Arayüz

source: Git reset
ar_sa: إعادة تعيين Git
bg_bg: Git нулиране
de_de: 'Git' zurücksetzen
ru_ru: Git сброс
tr_tr: Git sıfırla

source: Test Plex Media Server
ar_sa: التحقق من Plex Media Server
bg_bg: Тествай Plex Media Server
cs_cz: Test Plex Media Serveru
de_de: Plex Media Server testen
es_es: Prueba Plex Media Server
it_it: Prova Plex Media Server
no_no: Test Plex medieserver
pt_br: Testar Plex Media Server
ru_ru: Тест-Plex Media Server
sv_se: Testa Plex Media Server
tr_tr: Plex Media Server'ı test et

source: Plex Home Theater
ru_ru: Plex домашний кинотеатр
tr_tr: Plex ev sineması

source: Networked Media Jukebox
ar_sa: خزانة الوسائط الشبكية
bg_bg: Мрежов Media Jukebox
it_it: Jukebox multimediale di rete
pt_br: Media Jukebox em rede
tr_tr: Ağ tabanlı medya pikap'ı

source: Networked Media Jukebox v2
ar_sa: خزانة الوسائط الشبكية الأصدار 2
bg_bg: Мрежов Media Jukebox v2
pt_br: Rede Jukebox v2
tr_tr: Ağ tabanlı medya pikap'ı v2

source: Boxcar 2
tr_tr: Yük vagonu 2

source: API Timeout
ar_sa: مهلة API
es_es: Tiempo de espera de la API
it_it: Timeout dell'API
no_no: API-tidsavbrudd
pt_br: Tempo limite do API
ru_ru: Тайм-аут API
tr_tr: API zaman aşımı

source: Cookies
ar_sa: ملفات تعريف الارتباط
bg_bg: „Бисквитки“
cs_cz: Soubory cookie
es_es: Cookie
no_no: Informasjonskapsler
pl_pl: Ciasteczka
ru_ru: Куки
tr_tr: Çerezler

source: Compact
ar_sa: مضغوط
bg_bg: Компактен
cs_cz: Zkomprimován
da_dk: Kompakt
de_de: Kompakt
es_es: Compacto
it_it: Compatto
no_no: Kompakt
pl_pl: Kompaktowy
pt_br: Compacto
ru_ru: Компактный
sv_se: Kompakt
tr_tr: Küçük

source: Test 1
ar_sa: اختبار 1
bg_bg: Тест 1
es_es: Prueba 1
it_it: Prova 1
pt_br: Teste 1
ru_ru: Тест 1
tr_tr: Deneme 1

source: Test 2
ar_sa: اختبار 2
bg_bg: Тест 2
es_es: Prueba 2
it_it: Prova 2
pt_br: Teste 2
ru_ru: Тест 2
tr_tr: Deneme 2

source: Talk-Show
ar_sa: برنامج حواري
bg_bg: Токшоу
es_es: Tertulia
ru_ru: Ток шоу

source: Log file folder location
ar_sa: موقع مجلد ملف السجل
bg_bg: Местоположение на папката с Log файл
da_dk: Log fil mappe placering
es_es: Ruta para ficheros de log
it_it: Percorso cartella dei file di Log
pl_pl: Lokalizacja pliku z logami
ru_ru: Местоположение папки файла журнала
sv_se: Loggfilens mappsökväg

source: Trakt PIN
ar_sa: رقم PIN لـ Trakt
es_es: PIN de Trakt
it_it: PIN di Trakt
pt_br: PIN do Trakt
ru_ru: Тракт PIN

source: Unable to create directory {directory}, log directory not changed.
ar_sa: غير قادر على إنشاء الدليل {directory}، دليل السجل لم يتغير.
bg_bg: Не може да се създаде директория {directory}, директорията за log файл не беше променена.
da_dk: Ikke i stand til at oprette kataloget {directory}, log katalog ikke ændret.
es_es: Imposible crear el directorio {directory}, directorio log no modificado.
it_it: Impossibile creare la directory {directory}, la directory di log non è stata modificata.
pl_pl: Nie można utworzyć katalogu {directory}, katalog dziennika nie został zmieniony.
ru_ru: Не удается создать каталог {directory}, каталог журналов не изменился.
sv_se: Gick inte att skapa katalog {directory}, loggkatalog oförändrad.

source: OS
ar_sa: نظام التشغيل
bg_bg: ОС
de_de: Betriebssystem
it_it: Sistema Operativo
pl_pl: System operacyjny
pt_br: Sistema operacional

source: NFO
it_it: INFO

source: Telegram
ar_sa: تيليغرام

source: Twitter
ar_sa: تويتر
ru_ru: Твиттер

source: Windows
ar_sa: ويندوز
pl_pl: Okna

source: URL
ar_sa: عنوان URL
cs_cz: URL adresa
pl_pl: adres zasobu URL
ru_ru: URL-АДРЕС

source: Test KODI notice sent successfully to {kodi_host}
ar_sa: تم تجربة إرسال إشعار لبرنامج KODI إلى {kodi_host} بنجاح
bg_bg: Упсшено тестово уведомление на KODI към {kodi_host}
da_dk: Test KODI meddelelse sendt til {kodi_host}
ru_ru: Тест KODI извещение отправлено успешно {kodi_host}
sv_se: KODI test-notifiering lyckades till {kodi_host}

source: Test KODI notice failed to {kodi_host}
ar_sa: فشل تجربة إرسال إشعار لبرنامج KODI إلى {kodi_host}
bg_bg: Неуспешно тестово уведомление на KODI към {kodi_host}
da_dk: Test KODI meddelelse fejlede ved {kodi_host}
ru_ru: Тест KODI отправить уведомление не удалось {kodi_host}
sv_se: KODI test-notifiering misslyckades till {kodi_host}

source: Join
da_dk: Tilslut
pl_pl: Dołącz
pt_br: Aderir
ru_ru: Присоединиться

source: Hash
bg_bg: Хеш
pl_pl: Hasz
ru_ru: Хэш

source: Trakt
ru_ru: Тракт

source: Twilio
da_dk: Twillio
