Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: (this field may be blank except when testing.)
ar_sa: (قد يكون هذا الحقل فارغاً ما عدا عند التحقق)
bg_bg: (това поле може да бъде празно, освен когато тествате.)
da_dk: (Feltet kan være tomt bortset fra når der testes)
de_de: (Dieses Feld kann außer zu Testzwecken leerbleiben.)
es_es: (este campo debe permanecer en blanco a excepción de que se estén realizando pruebas.)
fr_fr: (ce champ doit rester vide sauf lors de tests.)
it_it: (Questo campo può essere vuoto ad eccezione di esecuzione test)
nl_nl: (Dit veld mag leeg zijn tenzij er getest wordt.)
no_no: (dette feltet kan stå tomt unntatt ved testing.)
pl_pl: (to pole może być puste, za wyjątkiem prowadzenia testów.)
pt_br: (este campo ficar em branco, exceto quando estiver sendo testado.)
ru_ru: (Это поле может быть пустым, за исключением тех случаев, когда проходит тестирование)
sv_se: (detta fält kan vara tomt utom vid testning.)
tr_tr: (test yapmadığınız zaman bu alan boş kalabilir.)

source: Show notification list
ar_sa: قائمة إشعارات المسلسل
bg_bg: Списък с предавания за известяване
cs_cz: Zobrazit seznam notifikací
da_dk: Serie notifikations liste
de_de: Benachrichtigungen anzeigen
es_es: Mostrar lista de notificaciones
fr_fr: Voir la liste de notification
it_it: Notifiche per le Serie Tv
nl_nl: Toon overzicht meldingen
no_no: Vis meldingslisten
pl_pl: Pokaż listę powiadomień
pt_br: Mostrar a lista de notificação
ru_ru: Показать список уведомлений
sv_se: Visa notifieringslista
tr_tr: Dizi bildirim listesi

source: -- Select a Show --
ar_sa: --حدد مسلسل-
bg_bg: -- Избери предаване --
cs_cz: -- Vyberte seriál –-
da_dk: --Vælg en Serie--
de_de: -- Serie auswählen --
es_es: -- Seleccione un programa --
fr_fr: -- Sélectionner une série --
it_it: -- Seleziona una Serie TV --
nl_nl: -- Kies een Serie --
no_no: -- Velg en serie --
pl_pl: -- Wybierz program --
pt_br: -- Selecione uma Série --
ru_ru: --Выберите Шоу--
sv_se: -- Välj en serie --
tr_tr: -- Bir Dizi Seçin --

source: Configure per-show notifications here by entering Prowl API key(s), separated by commas, ' 'after selecting a show in the drop-down box. Be sure to activate the 'Save for this show' ' 'button below after each entry.
ar_sa: تكوين الإشعارات لكل مسلسل بإدخال مفتاح (مفاتيح) Prowl API، مفصولة بفواصل، بعد تحديد المسلسل في مربع القائمة المنسدلة. تأكد من تنشيط الزر 'حفظ لهذا المسلسل' أدناه بعد كل إدخال.
cs_cz: Konfigurovat notifikace na pořad zadáním Prowl API klíče/klíčů, oddělených čárkami, ' 'po výběru seriálu v rozbalovacím okně. Nezapomeňte stisknout tlačítko 'Uložit pro tento seriál' ' 'níže, po každém zadání.
de_de: Konfigurieren Sie hier Benachrichtigungen einzelner Serien, indem Sie Prowl API-Key getrennt durch Kommas eingeben, nachdem eine Serie im Dropdown-Feld ausgewählt wurde. Achten Sie darauf den nachstehenden Button "Sichern für diese Serie"' nach jeder Eingabe zu betätigen.
es_es: Configurar notificaciones por-show aquí introduciendo su(s) llave(s) Prowl API, separadas por comas, ' 'después de seleccionar una serie en la caja desplegable. Asegure activar el botón 'Guardar para esta serie' ' 'debajo de cada entrada.
fr_fr: Configurez les notifications par série en entrant la(les) clé(s) API Prowl séparée(s) par des virgules,' 'en sélectionnant une série dans la liste déroulante. N'oubliez pas de cliquer sur "Enregistrer pour cette série" ' 'pour chaque entrée.
it_it: Configura qui le notifiche per le Serie TV inserendo la(e) chiave(i) API di Prowl, separate da virgole, ' 'dopo aver selezionato una Serie TV dal menu a discesa. Assicurati di selezionare la voce 'Salva per questa Serie TV' ' 'con il tasto in basso per ogni cambiamento.
nl_nl: Configureer per-show meldingen hier door het invoeren van je Prowl API key(s), komma-gegescheiden, ' ' en na het selecteren van een show in de drop-down box. Zorg ervoor dat u de onderstaande 'Opslaan voor deze show' ' ' knop activeert, na elke invoer.
no_no: Konfigurer melding pr serie her ved å skrive inn Prowl API-nøkkel/nøkler, separert med komma, ' etter å ha valgt en serie i nedtrekksmenyen. Sørg for å velge 'Lagre for denne serien' ' 'knappen under etter hvert valg.
pl_pl: Skonfiguruj powiadomienia na poszczególne seriale wprowadzając tutaj klucz Prowl API, oddzielone przecinkami, ' 'po wybraniu serialu w polu listy rozwijanej. Pamiętaj by aktywować 'Zapisz dla tego serialu' ' ' przycisk poniżej dla każdego wpisu.
pt_br: Configurar notificações por série aqui digitando a chave de API Prowl (s), separando por vírgulas, ' ' após selecionar uma série na caixa suspensa. Não se esqueça de ativar o 'salvar para esta série' ' ' botão abaixo após cada entrada.
sv_se: Konfigurera per-serie notifiering här genom att ange Prowl API-nyckel/nycklar separerade med kommatecken' 'efter att ha valt en show i drop-down-listan. Var noga med att aktivera 'spara för denna serie'-' 'knappen under varje val.
tr_tr: Buraya Prowl API anahtar(lar)ını girerek dizi başı bildirimlerini yapılandır, diziyi aşağıya açılan kutuya seçtikten sonra ' ' virgüllerle ayırın. Her girdiden sonra 'Bu dizi için kadyet' butanunu etkinleştirdiğinizden enim olun.

source: Save for this show
ar_sa: حفظ لهذا المسلسل
bg_bg: Запази за това предаване
cs_cz: Uložit pro tento seriál
da_dk: Gem for denne serie
de_de: Für diese Serie sichern
es_es: Guardar para esta serie
fr_fr: Enregistrer pour cette série
it_it: Salva per questa Serie TV
nl_nl: Opslaan voor deze serie
no_no: Lagre for denne serien
pl_pl: Zapisz dla tego serialu
pt_br: Salver para esta série
ru_ru: Сохранить для этого шоу
sv_se: Spara för den här serie
tr_tr: Bu dizi için kaydet

source: Prowl priority
ar_sa: أولوية Prowl
bg_bg: Prowl приоритет
cs_cz: Prowl priorita
da_dk: Prowl prioritet
de_de: Prowl-Priorität
es_es: Prioridad de Prowl
fr_fr: Priorité Prowl
it_it: Priorità di Prowl
nl_nl: Prowl prioriteit
no_no: Prowl prioritet
pl_pl: Priorytet Prowl
pt_br: Prioridade do Prowl
ru_ru: Приоритет Prowl
sv_se: Prowl prioritet
tr_tr: Prowl önceliği

source: Very Low
ar_sa: منخفض جداً
bg_bg: Много нисък
cs_cz: Velmi nízké
da_dk: Meget lav
de_de: Sehr niedrig
es_es: Muy baja
fr_fr: Très bas
it_it: Molto Bassa
nl_nl: Zeer Laag
no_no: Svært lav
pl_pl: Bardzo niski
pt_br: Muito baixo
ru_ru: Очень низкий
sv_se: Mycket låg
tr_tr: Çok Düşük

source: Moderate
ar_sa: متوسطة
bg_bg: Умерен
da_dk: Moderat
de_de: Moderat
es_es: Moderada
fr_fr: Modéré
it_it: Moderata
nl_nl: Gemiddeld
no_no: Moderat
pl_pl: Umiarkowany
pt_br: Moderado
ru_ru: Модерировать
sv_se: Måttlig
tr_tr: Yönet

source: High
ar_sa: عالية
bg_bg: Висок
cs_cz: Vysoké
da_dk: Høj
de_de: Hoch
es_es: Alta
fr_fr: Élevé
it_it: Alta
nl_nl: Hoog
no_no: Høy
pl_pl: Wysoki
pt_br: Alto
ru_ru: Выоский
sv_se: Hög
tr_tr: Yüksek

source: Emergency
ar_sa: طارئة
bg_bg: Авариен режим
cs_cz: Pohotovost
da_dk: Akut
de_de: Notfall
es_es: Emergencia
fr_fr: Urgence
it_it: Emergenza
nl_nl: Noodgeval
no_no: Nødsituasjon
pl_pl: Awaryjny
pt_br: Emergência
ru_ru: Аварийный
sv_se: Kritisk
tr_tr: Acil Durum

source: priority of Prowl messages from SickChill.
ar_sa: الأولوية في Prowl للرسائل من SickChill.
bg_bg: приоритет на Prowl съобщения от SickChill.
cs_cz: priorita zpráv Prowl z SickChill.
da_dk: prioritet af Prowl meddelelser fra SickChill.
de_de: priorität der Prowl Nachrichten von SickChill.
es_es: prioridad de los mensajes de Prowl de SickChill.
fr_fr: priorité des messages Prowl depuis SickChill.
it_it: priorità dei messaggi di Prowl da SickChill.
nl_nl: prioriteit van Prowl berichten van SickChill.
no_no: prioritet for Prowl meldinger fra SickChill.
pl_pl: priorytet wiadomości Prowl od SickChill.
pt_br: prioridade de mensagens de Prowl para o SickChill.
ru_ru: приоритет сообщений Prowl от SickChill.
sv_se: prioritet av Prowl meddelanden från SickChill.
tr_tr: SickChill'den Prowl mesajlarına öncelik.

source: The standard desktop notification API for Linux/*nix systems. This notifier will only function if the pynotify module is installed (Ubuntu/Debian package <a href="apt:python-notify">python-notify</a>).
ar_sa: API لإشعارات سطح المكتب القياسية لأنظمة لينكس. سيعمل هذا الإشعار فقط إذا كانت الوحدة النمطية pynotify مثبتة (حزمة أنظمة أوبونتو أو ديبيان <a href="apt:python-notify">python-notify</a>).
bg_bg: Стандартното АPI за десктоп уведомления за Linux/*nix системи. Този нотификатор ще функционира само ако модулът pynotify е инсталиран (Ubuntu/Debian пакет <a href="apt:python-notify">python-notify</a>).
cs_cz: Standardní desktopová API notifikace pro Linux/*nix systémy. Notifikace budou fungovat pouze pokud je instalován pynotify module (Ubuntu/Debian balíček <a href="apt:python-notify">python-notify</a>).
da_dk: Standard desktop notifikation API for Linux / * nix systemer. Denne meddeler vil kun fungere, hvis pynotify modulet er installeret (Ubuntu/Debian package <a href="apt:python-notify"> python-notify</a>).
de_de: Die Standard-Desktop-Benachrichtigungs-API für Linux / * nix-Systeme. Dieses Benachrichtigungssystem wird nur dann funktionieren, wenn das pynotify-Modul installiert ist (Ubuntu/Debian Paket <a href="apt:python-notify">python-notify</a>).
es_es: El API de notificación de escritorio estandar para sistemas Linux/*nix. Este notificador solo funciona si el módulo pynotify está instalado (paquete Ubuntu/Debian <a href="apt:python-notify">python-notify</a>).
fr_fr: L'API de notification standard pour les systèmes Linux/*nix. Ce notificateur ne fonctionnera que si le module pynotify est installé (paquet Ubuntu/Debian <a href="apt:python-notify">python-notify</a>).
it_it: La API standard di notifica desktop per sistemi Linux / * nix. Questo notificatore funzionerà solo se il modulo pynotify è installato (pacchetto Ubuntu/Debian <a href="apt:python-notify"> python-notify</a>).
nl_nl: De standaard desktop kennisgevings-API voor Linux / * nix-systemen. Deze melder zal alleen functioneren als de pynotify module is geïnstalleerd (Ubuntu / Debian pakket <a href="apt:python-notify"> python-notify</a>).
no_no: Standard skrivebordsvarsels API for Linux/*nix systemer. Denne varsleren vil kun fungere når pynotify modulen er installert (Ubuntu/Debian pakke <a href="apt:python-notify">python-notify</a>).
pl_pl: Standardowe API powiadomień dla systemów Linux/*nix. Notyfikacje zadziałają tylko wtedy, gdy moduł pynotify będzie zainstalowany (paczka dla Ubuntu/Debiana <a href="apt:python-notify">python-notify</a>).
pt_br: A notificação de área de trabalho padrão API para Linux / * nix sistemas. Este notificador somente funcionará se o módulo pynotify estiver instalado (Debian/Ubuntu pacote <a href="apt:python-notify"> python-notify</a>).
sv_se: Standard skrivbordsnotifieringen av API för Linux/*nix system. Den här notifierarens kommer endast att funka om pynotify-modulen är installerad (Ubuntu/Debian-paket <a href="apt:python-notify">python-notify</a>).
tr_tr: Linux/*nix sistemleri için standart masaüstü bildirim API'ı. Bu bildirici sadece pynotıfy modülü kurulmuşsa çalışır (Ubuntu/Debian paket <a href="apt:python-notify">python-notify</a>).

source: send Libnotify notifications?
ar_sa: إرسال إشعارات Libnotify؟
bg_bg: изпрати Libnotify уведомления?
cs_cz: odesílat notifikace do Libnotify?
da_dk: send Libnotify notifikationer?
de_de: Libnotify Benachrichtigungen senden?
es_es: ¿enviar notificaciones de Libnotify?
fr_fr: envoyer des notifications Libnotify?
it_it: inviare notifiche a Libnotify?
nl_nl: Libnotify meldingen versturen?
no_no: sende varslinger til Libnotify?
pl_pl: wyślij notyfikacje Libnotify?
pt_br: Enviar notificações Libnotify?
ru_ru: отправлять уведомления Libnotify?
tr_tr: libnotify bildirimleri gönderilsin mi?

source: Pushover makes it easy to send real-time notifications to your Android and iOS devices.
ar_sa: Pushover يجعل من السهل إرسال إشعارات مباشرةً لأجهزة الأندرويد و الـ iOS.
bg_bg: Pushover прави лесно изпращането в реално време на известия към вашите Android и iOS устройства.
da_dk: Pushover gør det let at sende notifikationer i realtid til din Android og iOS enheder.
de_de: Pushover ermöglicht Echtzeit-Benachrichtigungen an Android und iOS-Geräte.
es_es: Pushover hace fácil enviar notificaciones en tiempo real a dispositivos Android e iOS.
fr_fr: Pushover rend facile d'envoyer des notifications en temps réel à vos périphériques Android et iOS.
it_it: Pushover rende semplice inviare notifiche in tempo reale al tuo dispositivo Android o iOS.
nl_nl: Pushover maakt het gemakkelijk om real-time meldingen te versturen naar uw Android- en iOS-apparaten.
no_no: Pushover gjør det enkelt å sende meldinger i sanntid til Android og iOS enheter.
pl_pl: Pushover pozwala w łatwy sposób wysyłanie w czasie rzeczywistym notyfikacji do Twoich urządzeń Android i iOS.
pt_br: Pushover torna mais fácil o enviar de notificações em tempo real para seus dispositivos iOS e Android.
ru_ru: Pushover дает возможность отправки уведомлений в реальном времени для ваших Android и iOS устройств.
sv_se: Pushover gör det enkalt att skicka notifieringar i realtid till din Android eller iOS enheter.
tr_tr: Pushover; Android ve iOS aletlerinize gerçek zamanlı bildirimler göndermenizi kolaylaştırır.

source: send Pushover notifications?
ar_sa: إرسال إشعارات لـ Pushover؟
bg_bg: изпрати Pushover уведомления?
cs_cz: odesílat Pushover notifikace?
da_dk: send Pushover notifikationer?
de_de: Pushover Benachrichtigungen senden?
es_es: ¿enviar notificaciones de Pushover?
fr_fr: envoyer des notifications Pushover?
it_it: inviare notifiche a Pushover?
nl_nl: Pushover meldingen versturen?
no_no: sende varslinger til Pushover?
pl_pl: wyślij notyfikacje Pushover?
pt_br: Enviar notificações Pushhover?
ru_ru: отправлять уведомления Pushover ?
tr_tr: pushover bildirimleri gönderilsin mi?

source: Pushover key
ar_sa: مفتاح Pushover
bg_bg: Pushover ключ
cs_cz: Pushover klíč
da_dk: Pushover nøgle
de_de: Pushover Schlüssel
es_es: Clave de Pushover
fr_fr: Clé Pushover
nl_nl: Pushover sleutel
no_no: Pushover nøkkel
pl_pl: Klucz Pushover
pt_br: Chave Pushover
ru_ru: Pushover ключ
sv_se: Pushover nyckel
tr_tr: Pushover anahtarı

source: user key of your Pushover account
ar_sa: مفتاح المستخدم الخاص بحسابك في Pushover
bg_bg: потребител ключ на Pushover акаунт
da_dk: bruger nøglen til din Pushover konto
de_de: Benutzerschlüssel Ihres Pushover-Kontos
es_es: clave de usuario de su cuenta de Pushover
fr_fr: clé d'utilisateur de votre compte Pushover
it_it: chiave utente del tuo account Pushover
nl_nl: gebruikerssleutel van uw Pushover account
no_no: brukernøkkel til din Pushover-konto
pl_pl: klucz użytkownika Twojego konta Pushover
pt_br: chave da Api de sua conta Pushbullet
ru_ru: используйте ключ вашего Pushover аккаунта
sv_se: användarnyckel av ditt Pushover-konto
tr_tr: Pushover hesabınızın kullanıcı şifresi

source: Pushover API key
ar_sa: مفتاح API للـ Pushover
bg_bg: Pushover API ключ
cs_cz: Pushover API klíč
da_dk: Pushover API nøgle
es_es: clave de API de Pushover
fr_fr: Clé API Pushover
it_it: API key di Pushover
nl_nl: Pushover API sleutel
no_no: Pushover API-nøkkel
pl_pl: Klucz API Pushover
pt_br: Chave API Pushover
ru_ru: Pushover API ключ
sv_se: Pushover API nyckel
tr_tr: Pushover API anahtarı

source: click here
ar_sa: اضغط هنا
bg_bg: щракнете тук
cs_cz: klikněte zde
da_dk: klik her
de_de: Hier klicken
es_es: haga click aquí
fr_fr: cliquer ici
it_it: clicca qui
nl_nl: klik hier
no_no: klikk her
pl_pl: kliknij tutaj
pt_br: clique aqui
tr_tr: buraya tıkla

source: to create a Pushover API key
cs_cz: pro vytvoření Pushover API klíče
de_de: um einen Pushover API key zu erstellen
es_es: para crear una llave Pushover API
fr_fr: pour créer une clé API Pushover
it_it: per creare una chiave API di Pushover
nl_nl: om een Pushover API-sleutel te maken
no_no: for å lage en Pushover API-nøkkel
pl_pl: aby stworzyć klucz API dla Pushover
tr_tr: pushover API anahtarı oluşturmak için

source: Pushover devices
ar_sa: أجهزة Pushover
bg_bg: Pushover устройства
cs_cz: Pushover zařízení
da_dk: Pushover enheder
de_de: Pushover-Geräte
es_es: dispositivos de Pushover
fr_fr: Périphériques Pushover
it_it: Dispositivi Pushover
nl_nl: Pushover apparaten
no_no: Pushover enheter
pl_pl: Urządzenia Pushover
pt_br: Dispositivos Pushover
ru_ru: Pushover устройства
sv_se: Pushover enheter
tr_tr: Pudhover cihazları

source: comma separated list of pushover devices you want to send notifications to
ar_sa: قائمة بأجهزة pushover اللتي تريد إرسال إشعارات لها، مفصولة بفاصلة
bg_bg: списък на pushover устройствата, разделени със запетая, до които искате да изпратите известия
da_dk: kommasepareret liste over pushover enheder du vil sende notifikationer til
de_de: durch Kommas getrennte Liste von Pushover-Geräten, an die Benachrichtigungen geschickt werden sollen
es_es: lista separada por comas de dispositivos de Pushover a los que se desea enviar notificaciones
fr_fr: liste des appareils, séparée par une virgule, à laquelle vous souhaitez envoyer des notifications via Pushover
it_it: elenco separato da virgola dei dispositivi Pushover a cui vuoi inviare le notifiche
nl_nl: komma-gescheiden lijst van Pushover apparaten waar u meldingen naar wilt sturen
no_no: kommadelt liste over pushover-enheter du vil sende meldinger til
pl_pl: oddzielona przecinkami lista urządzeń Pushover, do których chcesz wysyłać notifykacje
pt_br: vírgula separados a lista de dispositivos de pushover para enviar notificações para
ru_ru: список устройств Pushover которым вы хотите отправлять уведомления
sv_se: kommaseparerad lista över Pushover enheter du vill skicka notifieringar till
tr_tr: bildirim göndermek istediğiniz virgülle ayrılmış pushover cihazları listesi

source: Pushover notification sound
ar_sa: صوت الإشعار لـ Pushover
bg_bg: Pushover звук за съобщаване
da_dk: Pushover notifikations lyd
de_de: Pushover-Benachrichtigungston
es_es: sonido de notificación de Pushover
fr_fr: Son de la notification Pushover
it_it: Suono notifiche Pushover
nl_nl: Pushover berichtgeluid
no_no: Pushover meldingslyd
pl_pl: Dźwięk notyfikacji Pushover
pt_br: Som de notificação do Pushover
ru_ru: Pushover звук уведомлений
sv_se: Pushover notifieringsljud
tr_tr: Pushover bildirim sesi

source: Bike
ar_sa: الدراجة
cs_cz: Kolo
de_de: Fahrrad
es_es: Bicicleta
fr_fr: Vélo
it_it: Bicicletta
nl_nl: Fiets
no_no: Sykkel
pt_br: Bicicleta
tr_tr: Bisiklet

source: Bugle
ar_sa: بوق
de_de: Signalhorn
fr_fr: Clairon
it_it: Tromba
nl_nl: Bugel
pt_br: Corneta

source: Cash Register
ar_sa: تسجيل الذاكره المؤقته
cs_cz: Pokladna
de_de: Registrierkasse
es_es: Caja registradora
fr_fr: Caisse enregistreuse
it_it: Registratore di cassa
nl_nl: Kassa
no_no: Kassaapparat
pt_br: Caixa registradora
tr_tr: Yazar kasa

source: Classical
ar_sa: كلاسيكي
cs_cz: Klasický
de_de: Klassisch
es_es: Clásica
fr_fr: Classique
it_it: Classica
nl_nl: Klassiek
no_no: Klassisk
pt_br: Clássica
tr_tr: Klasik

source: Cosmic
cs_cz: Kosmický
de_de: Kosmisch
es_es: Cósmico
fr_fr: Cosmique
it_it: Cosmico
nl_nl: Ruimte
no_no: Kosmisk
pt_br: Cósmica
tr_tr: Evrensel

source: Falling
ar_sa: السقوط
cs_cz: Klesající
de_de: Fallen
es_es: Cayendo
fr_fr: Chute
it_it: Caduta
nl_nl: Vallen
no_no: Fallende
pt_br: Caindo
tr_tr: Düşme

source: Gamelan
fr_fr: Jeu en réseau

source: Incoming
ar_sa: الوارد
cs_cz: Příchozí
de_de: Eingehend
es_es: Entrantes
fr_fr: Entrant
it_it: In arrivo
nl_nl: Inkomend
no_no: Innkommende
pt_br: Entrando
tr_tr: Gelen

source: Intermission
ar_sa: استراحة
cs_cz: Pauza
de_de: Pause
es_es: Intermisión
fr_fr: Entracte
it_it: Intromissione
nl_nl: Pauze
no_no: Pause
pt_br: Intervalo
tr_tr: Fasıla

source: Magic
ar_sa: سحر
cs_cz: Magie
de_de: Magie
es_es: Magia
fr_fr: Magique
it_it: Magia
nl_nl: Magie
no_no: Magisk
pt_br: Magia
ru_ru: Магический
tr_tr: Büyü

source: Mechanical
ar_sa: ميكانيكي
cs_cz: Mechanické
de_de: Mechanisch
es_es: Mecánico
fr_fr: Mécanique
it_it: Meccanico
nl_nl: Mechanisch
no_no: Mekanisk
pt_br: Mecânico
ru_ru: Механические
tr_tr: Mekanik

source: Siren
ar_sa: صفارة الإنذار
cs_cz: Siréna
de_de: Sirene
es_es: Sirena
fr_fr: Sirène
it_it: Sirena
nl_nl: Sirene
no_no: Sirene
pt_br: Sirene

source: Space Alarm
ar_sa: إنذار الفضاء
de_de: Weltraum-Alarm
es_es: Alarma de espacio
fr_fr: Sirène d'alarme
it_it: Allarme spaziale
nl_nl: Ruimtealarm
tr_tr: Boşluk alarmı

source: Tug Boat
ar_sa: زورق القطر
de_de: Schlepper
fr_fr: Remorqueur
it_it: Rimorchiatore
nl_nl: Duwboot
no_no: Taubåt
pt_br: Barco Rebocador
tr_tr: Römorkör

source: Alien Alarm (long)
ar_sa: إنذار الفضائيين (طويل)
cs_cz: Mimozemský alarm (dlouhý)
da_dk: Alien Alarm (lang)
de_de: Alien-Alarm (lang)
es_es: Alarma Alien (largo)
fr_fr: Alarme Alien (long)
it_it: Allarme Alieno (lungo)
nl_nl: Buitenaards Alarm (lang)
no_no: Utenomjordisk alarm (lang)
pt_br: Alarme alienígena (longo)
sv_se: Alien Alaram (long)
tr_tr: Yabancı alarmı (uzun)

source: Climb (long)
ar_sa: تسلق (طويلة)
cs_cz: Stoupání (dlouhý)
da_dk: Climb (lang)
de_de: Klettern (lang)
es_es: Escalar (largo)
fr_fr: Montée (long)
it_it: Scalata (lungo)
nl_nl: Klim (lang)
no_no: Klatre (lang)
pt_br: Subir (longo)
tr_tr: Tırmanma (uzun)

source: Persistent (long)
ar_sa: المستمر (طويلة)
da_dk: Persistent (lang)
de_de: Persistent (lang)
es_es: Persistente (largo)
fr_fr: Persistant (long)
it_it: Persistente (lungo)
nl_nl: Nadrukkelijk (lang)
no_no: Vedvarende (lang)
pt_br: Persistente (longo)
tr_tr: Kalıcı (uzun)

source: Pushover Echo (long)
ar_sa: صدى المهمة اليسيرة (طويلة)
da_dk: Pushover Echo (lang)
de_de: Pushover-Echo (lang)
es_es: Pushover Echo (largo)
fr_fr: Echo Pushover (long)
it_it: Eco Pushover (lungo)
nl_nl: Pushover Echo (lang)
no_no: Pushover ekko (lang)
pt_br: Pushover Echo (longo)
tr_tr: Basit iş yankısı (uzun)

source: Up Down (long)
ar_sa: أعلى أسفل (طويلة)
da_dk: Up Down (lang)
de_de: Hoch-Runter (lang)
es_es: Arriba abajo (largo)
fr_fr: Dessus Dessous (long)
it_it: Su e giù (lungo)
nl_nl: Omhoog Omlaag (lang)
no_no: Opp Ned (lang)
pt_br: Cima para baixo (longo)
tr_tr: Yukarı aşağı (uzun)

source: None (silent)
ar_sa: بلا (صامت)
da_dk: Ingen (lydløs)
de_de: Keiner (stumm)
es_es: Ninguno (silencioso)
fr_fr: Aucun (silencieux)
it_it: Nessuno (silente)
nl_nl: Geen (silent)
no_no: Ingen (stille)
pt_br: Nenhum (silêncio)
ru_ru: None (без звука)
sv_se: Ingen (Tyst)
tr_tr: Hiçbiri (sessiz)

source: Device specific
ar_sa: تحدد بناءً على الجهاز
bg_bg: Специфично за устройството
da_dk: Enheds specifik
de_de: Gerätespezifisch
es_es: Dispositivo específico
fr_fr: Spécifique au périphérique
it_it: Specifico del dispositivo
nl_nl: Apparaatspecifiek
no_no: Enhetsspesifikk
pl_pl: Zależne od urządzenia
pt_br: Dispositivo específico
ru_ru: Специфические устройства
sv_se: Enhetsspecifik
tr_tr: Aygıt özgünlüğü

source: choose notification sound to use
ar_sa: اختر نغمة الإشعار
bg_bg: изберете звук за уведомяване
de_de: Benachrichtigungston auswählen
es_es: escoger notificación de sonido para utilizar
fr_fr: choisir le son de la notification à utiliser
it_it: scegli il suono di notifica da usare
nl_nl: kies het geluid voor meldingen
no_no: velg varslingslyd
pl_pl: wybierz dźwięk powiadomień
pt_br: Escolher o som de notificação para usar
ru_ru: Выберите звук уведомления
tr_tr: kullanmak için bildirim sesini seçin

source: Pushover priority
bg_bg: Pushover приоритет
cs_cz: Pushover priorita
de_de: Pushover-Priorität
es_es: prioridad de Pushover
fr_fr: Priorité Pushover
it_it: priorità Pushover
nl_nl: Pushover prioriteit
no_no: Pushover-prioritet
pl_pl: Priorytet Pushover
pt_br: Prioridade Pushover
ru_ru: Приоритет Pushover
sv_se: Pushover-prioritet
tr_tr: Basit iş önceliği
