Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: set downloads of recently aired episodes to high priority
ar_sa: ضبط الحلقات اللتي بثت مؤخرا إلى أولوية عالية
cs_cz: nastaví vysokou prioritu pro stažení nedávno vydaných epizod
da_dk: sæt downloads af nylig viste episoder til høj prioritet
de_de: Downloads von vor kurzem ausgestrahlten Folgen auf hohe Priorität festlegen
es_es: ajustar descargas de episodios recientemente lanzados al aire en prioridad alta
fr_fr: définir les téléchargements d'épisodes récemment diffusés sur priorité élevée
it_it: imposta su alta priorità il download degli episodi trasmessi recentemente
nl_nl: Recent uitgezonden afleveringen worden met hoge prioriteit gedownload
no_no: sett nedlastinger av nylig viste episoder til høy prioritet
pl_pl: ustaw wysoki priorytet pobierania dla niedawno wyemitowanego odcinka
pt_br: definir transferências de episódios recém-exibidos para alta prioridade
sv_se: sätt nyligen nedladdade visade avsnitt till hög prioritet
tr_tr: yeni yayınlanmış bölümlerin indirilmesinde yüksek öncelik olsun

source: Allow downloading HEVC x265 releases
fr_fr: Autoriser le téléchargement des versions HEVC x265

source: whether we should download HEVC x265 releases
fr_fr: si nous devons télécharger les versions HEVC x265

source: Use Failed Downloads
ar_sa: استخدام التحميلات اللتي فشلت
bg_bg: Използвай Неуспешни изтегляния
cs_cz: Používat neúspěšně stažené
da_dk: Anvend Mislykkede Downloads
de_de: Fehlgeschlagene Downloads
es_es: Usar descargas fallidas
fr_fr: Échecs de téléchargement
it_it: Usa Download Falliti
nl_nl: Gebruik Mislukte Downloads
no_no: Bruk mislykkede nedlastinger
pl_pl: Używaj nieudanych pobrań
pt_br: Usar Downloads Falhados
sv_se: Använd misslyckade nedladdningar
tr_tr: Başarısız indirimleri kullan

source: use Failed Download Handling?
ar_sa: استخدام معالجة فشل التحميل؟
de_de: Handhabung fehlgeschlagener Downloads verwenden?
es_es: ¿usar Manejador de Descargas Fallidas?
fr_fr: Gérer le traitement des téléchargements échoués ?
it_it: Vuoi utilizzare la funzione "Download Falliti" ?
nl_nl: Mislukte Download Afhandeling gebruiken?
no_no: bruke håndtering av mislykkede nedlastinger?
sv_se: aktivera hantering för misslyckade nedladdningar?
tr_tr: başarısız indirme bakımı kullanılsın mı?

source: will only work with snatched/downloaded episodes after enabling this
ar_sa: سوف تعمل فقط مع الحلقات المجلوبه/المحمله بعد تمكين هذا الخيار
cs_cz: při zaškrtnutí této volby bude pracovat pouze s nalezenými/staženými epizodami
de_de: Funktioniert nur mit ermittelten/heruntergeladenen Folgen sofern aktiviert
es_es: solo funciona con capitulos capturados/descargados después de activar esta opción
fr_fr: Ceci n'est pas rétroactif
it_it: avrà effetto solo con gli episodi trovati/scaricati dopo l'attivazione
nl_nl: werkt alleen met opgepikte/gedownloade afleveringen wanneer aangevinkt
no_no: vil bare virke med episoder som blir hentet/lasted ned etter at dette er aktivert
pt_br: só funcionará com episódios encontrados/baixados depois de ativar isto
ru_ru: будет работать только с перехвачеными/загруженными эпизодами после включения этого
tr_tr: kapılan/indirilen bölümlerde sadece bunu etkinleştirdikten sonra çalışır

source: Delete Failed
ar_sa: حذف التحميل الفاشل
bg_bg: Изтриване не е успешните
cs_cz: Odstranění se nezdařilo
da_dk: Slet Mislykkede
de_de: Fehlgeschlagene löschen
es_es: Error al eliminar
fr_fr: Supprimer les échecs
it_it: Eliminazione Download Falliti
nl_nl: Mislukte verwijderen
no_no: Slett mislykkede
pl_pl: Usunięcie nie powiodło się
pt_br: Falha ao excluir
ru_ru: Не удалось удалить
sv_se: Borttagning misslyckades
tr_tr: Başarısız olanları Sil

source: delete files left over from a failed download?
ar_sa: حذف الملفات التي خلفها فشل التحميل؟
bg_bg: изтриване на файловете, останали след неуспешно изтегляне?
de_de: Übrige Dateien eines fehlgeschlagenen Downloads löschen?
es_es: ¿eliminar archivos restantes de descagas fallidas?
fr_fr: Supprimer les fichiers laissés lors d'un échec de téléchargement ?
it_it: eliminare i file lasciati da un download non riuscito?
nl_nl: verwijder alle bestanden van een mislukte download?
no_no: slette filer som blir igjen etter en mislykket nedlasting?
ru_ru: удалять файлы, оставшиеся от неудавшихся загрузок?
tr_tr: başarısız bir indirmeden arta kalan dosyalar silinsin mi?

source: this only works if Use Failed Downloads is enabled.
ar_sa: يعمل هذا فقط إذا تم تمكين "استخدام التحميلات اللتي فشلت".
bg_bg: това работи само ако е разрешено използването на неуспешно сваляне.
de_de: Dies funktioniert nur sofern "Fehlgeschlagene Downloads" aktiviert ist.
es_es: esto solo funciona si Usar Descargas Fallidas está activado.
fr_fr: Cela ne fonctionnera que si la gestion des téléchargements échoués est activée.
it_it: funziona solo se Usa Download Falliti è attivato.
nl_nl: dit werkt alleen als Gebruik Mislukte Downloads aan staat.
no_no: dette fungerer kun dersom "Bruk mislykkede nedlastinger" er aktivert.
tr_tr: bu sadece Başarısız İndirimleri Kullan etkinleştirildiğinde çalışır.

source: Backlog search for missing only
fr_fr: Recherche manuelle des manquants uniquement

source: restrict backlog searches to missing episodes only?
fr_fr: restreindre les recherches manuelles aux épisodes manquants seulement ?

source: if enabled, this ignores episodes that are not preferred qualities
fr_fr: si activé, cela ignore les épisodes qui ne sont pas dans la qualité préférée

source: How to handle NZB search results.
ar_sa: كيفية التعامل مع نتائج بحث NZB.
bg_bg: Как да обработва NZB резултатите от търсенето.
de_de: Umgang mit NZB-Suchergebnissen.
es_es: Como manejar resultados de busqueda NZB.
fr_fr: Comment gérer les résultats de recherche NZB.
it_it: Come gestire i risultati della ricerca NZB.
nl_nl: Hoe om te gaan met NZB zoekresultaten.
no_no: Hvordan håndtere NZB søkeresultater.
pl_pl: Jak traktować wyniki wyszukiwań NZB.
pt_br: Como lidar com os resultados da pesquisa NZB.
ru_ru: Как обрабатывать результаты поиска NZB.
sv_se: Hur att hantera NZB sökresultat.
tr_tr: NZB arama sonuçlarını nasıl işletilir.

source: Search NZBs
ar_sa: بحث NZBs
bg_bg: Търси NZBs
cs_cz: Hledat NZB
da_dk: Søg NZBs
de_de: Suche NZBs
es_es: Buscar NZBs
fr_fr: Recherche NZB
it_it: Ricerca NZBs
nl_nl: Zoek NZBs
no_no: Søk NZBs
pl_pl: Szukaj NZB
pt_br: Pesquisar NZBs
ru_ru: Поиск NZBs
sv_se: Sök NZBs
tr_tr: NZB'leri ara

source: enable NZB search providers
ar_sa: تمكين موفري بحث NZB
bg_bg: разреши NZB доставчици за търсене
de_de: NZB-Suchanbieter aktivieren
es_es: activar proveedores de busqueda NZB
fr_fr: activer la recherche sur les providers NZB
it_it: abilitare i provider di ricerca NZB
nl_nl: NZB zoekmachines inschakelen
no_no: aktivér NZB-søkeleverandører
ru_ru: Включение поставщиков поиска NZB
tr_tr: NZB arama sağlayıcılarını etkinleştir

source: Usenet retention
ar_sa: مدة الاحتفاظ في Usenet
de_de: Usenet-Speicherung
es_es: Retención de Usenet
fr_fr: Rétention de Usenet
it_it: Ritenzione di Usenet
nl_nl: Usenet retentie
no_no: Usenet retensjon
pl_pl: Retencja usenet
pt_br: Retenção de Usenet
ru_ru: Usenet удержания
tr_tr: Usenet tutulması

source: age limit in days for usenet articles to be used (e.g. 500)
ar_sa: الحد الأدنى لأيام استخدام مواد usenet (مثلاً 500)
bg_bg: възрастова граница в дни за usenet статии, които да се използват (например 500)
cs_cz: věková hranice ve dnech u usenet článků (např. 500)
da_dk: aldersgrænsen i dage for usenet artikler der skal anvendes (f.eks. 500)
de_de: Altersgrenze in Tagen für verwendete Usenet-Artikel (z. B. 500)
es_es: límite de edad en días para utilizar artículos de usenet (ej. 500)
fr_fr: limite d'âge en jours pour utiliser les articles Usenet (par ex. 500)
it_it: limite di età in giorni da usare per gli elementi usenet (es. 500)
nl_nl: dagen. Bestaanslimiet voor Usenet bestanden (bv 500)
no_no: aldersgrensen i dager for usenet artikler brukt (f.eks 500)
pl_pl: granica wieku w dniach kiedy artykuły usenet mogą być użyte (np. 500)
pt_br: limite de idade em dias para artigos usenet para serem usados (por exemplo, 500)
ru_ru: возрастной предел в днях для usenet статей, которые будут использоваться (например, 500)
sv_se: åldersgräns i dagar för usenet artiklar till att används (e.g. 500)
tr_tr: usenet makalelerinin kullanılma yaş sınırı gün cinsinden (örn. 500)

source: Send .nzb files to
ar_sa: إرسال ملفات.nzb إلى
bg_bg: Изпрати .nzb файлове към
cs_cz: Odeslat .nzb soubory do
da_dk: Send .nzb filer til
de_de: .nzb Dateien senden zu
es_es: Enviar archivos .nzb a
fr_fr: Envoyer les fichiers .nzb vers
it_it: Invia i file .nzb a
nl_nl: Stuur nzbs naar
no_no: Send .nzb filer til
pl_pl: Wysyłaj pliki .nzb do
pt_br: Enviar arquivos .nzb para
ru_ru: Отправлять файлы .nzb
sv_se: Skicka .nzb filer till
tr_tr: .nzb dosyalarını gönder

source: SABnzbd server URL
ar_sa: عنوان URL لخادم SABnzbd
bg_bg: SABnzbd URL адрес на сървъра
cs_cz: Adresa URL serveru SABnzbd
es_es: URL del servidor SABnzbd
fr_fr: URL du server SABnzbd
it_it: URL del server SABnzbd
nl_nl: Adres SASnzbd server
pl_pl: Adres URL serwera SABnzbd
pt_br: URL do servidor SABnzbd
ru_ru: URL-адрес сервера SABnzbd
tr_tr: SABnzbd sunucu URL

source: URL to your SABnzbd server (e.g. http://localhost:8080/)
ar_sa: عنوان URL الخاص بخادم SABnzbd (مثلاً من http://localhost:8080)
bg_bg: URL към вашия SABnzbd сървър (например http://Localhost: 8080 /)
da_dk: URL til din SABnzbd server (fx localhost8080: /)
de_de: URL zu SABnzbd-Server (z.B. localhost8080: /)
es_es: URL a su servidor SABnzdb (ej. http://localhost:8080/)
fr_fr: URL de votre serveur SABnzbd (ex. http://localhost:8080/)
it_it: URL del tuo server SABnzbd (ad esempio http://localhost:8080/)
nl_nl: Het adres van de SABnzbd server (bijv. http://localhost:8080/)
no_no: URL-adressen til din SABnzbd server (f.eks http://localhost: 8080/)
pl_pl: Adres URL Twojego serwera SABnzbd (np. localhost8080: /)
pt_br: URL para seu servidor SABnzbd (ex. http://localhost:8000/)
ru_ru: URL-адрес вашего сервера SABnzbd (например, http://localhost: 8080/)
sv_se: URL till din SABnzbd server (t.ex. localhost8080:/)
tr_tr: SABnzbd sunucunuz için URL (örn. http://localhost:8080)

source: SABnzbd username
ar_sa: اسم المستخدم لـ SABnzbd
bg_bg: SABnzbd потребителско име
cs_cz: SABnzbd uživatelské jméno
da_dk: SABnzbd brugernavn
de_de: SABnzbd-Benutzername
fr_fr: Nom d'utilisateur SABnzbd
it_it: Nome utente SABnzbd
nl_nl: SABnzbd gebruikersnaam
no_no: SABnzbd brukernavn
pl_pl: Nazwa użytkownika SABnzbd
pt_br: Nome de utilizador SABnzbd
ru_ru: SABnzbd имя пользователя
sv_se: SABnzbd användarnamn
tr_tr: SABnzbd kullanıcı adı

source: (blank for none)
ar_sa: (فارغ إذا لم يوجد)
bg_bg: (празно за без)
cs_cz: (pro žádný nevyplňujte)
da_dk: (tom for ingen)
de_de: (leer lassen für kein)
es_es: (en blanco para ninguno)
fr_fr: (Laissez vide pour ne pas activer)
it_it: (vuoto per nessuno)
nl_nl: (leeg voor geen)
no_no: (tomt for ingen)
pl_pl: (puste dla niczego)
pt_br: (em branco para nenhum)
ru_ru: (оставить пустое если не используется )
sv_se: (blankt för inget)
tr_tr: (hiçbir şey için boşluk)

source: SABnzbd password
ar_sa: كلمة المرور لـ SABnzbd
bg_bg: SABnzbd парола
cs_cz: SABnzbd heslo
de_de: SABnzbd-Passwort
es_es: Contraseña de SABnzbd
fr_fr: SABnzbd mot de passe
it_it: Password SABnzbd
nl_nl: SABnzbd wachtwoord
no_no: SABnzbd passord
pl_pl: Hasło SABnzbd
pt_br: Senha do SABnzbd
ru_ru: SABnzbd пароль
sv_se: SABnzbd lösenord
tr_tr: SABnzbd şifresi

source: SABnzbd API key
ar_sa: مفتاح API لـ SABnzbd
bg_bg: SABnzbd API ключ
cs_cz: SABnzbd API klíč
es_es: API key de SABnzbd
fr_fr: Clé d'API SABnzbd
it_it: Chiave API di SABnzbd
nl_nl: SABnzbd API-sleutel
no_no: SABnzbd API-nøkkel
pl_pl: Klucz API SABnzbd
pt_br: Chave da API SABnzbd
ru_ru: SABnzbd API ключ
sv_se: SABnzbd API-nyckel
tr_tr: SABnzbd API anahtarı

source: locate at... SABnzbd Config -> General -> API Key
ar_sa: تجده في... ضبط SABnzbd -> عام -> مفتاح API
bg_bg: намерете в... SABnzbd Config -> General -> API Key
de_de: suchen unter... SABnzbd Konfiguration-> Allgemein-> API-Key
es_es: localizar en... SABNZbd Config -> General -> API Key
fr_fr: ce situe à... Configuration de SABnzbd-> général-> clé API
it_it: si trova in... SABnzbd Configurazione -> Generale -> Chiave API
nl_nl: te vinden in... SABnzbd Config -> General -> API Key
no_no: finnes i SABnzbd Config -> General -> API Key
pl_pl: zlokalizowany w... Ustawienia SABnzbd -> Ogólne -> Klucz API
pt_br: localizado em... SABnzbd Config-> Geral-> Chave de API
ru_ru: Находится в... SABnzbd Config-> Общие-> ключ API
sv_se: finns i... SABnzbd Config-> General-> API Key
tr_tr: şuraya yerleştir... SABnzbd Config -> General -> API Key

source: Use SABnzbd category
ar_sa: استخدام فئة SABnzbd
bg_bg: Използвай SABnzbd категория
cs_cz: Používat SABnzbd kategorie
da_dk: Brug SABnzbd kategori
de_de: SABnzbd-Kategorie benutzen
es_es: Usar categoría de SABnzbd
fr_fr: Utiliser la catégorie de SABnzbd
it_it: Usa categoria SABnzbd
nl_nl: Gebruik SABnzbd categorie
no_no: Bruk SABnzbd kategori
pl_pl: Użyj kategorii SABnzbd
pt_br: Usar categoria SABnzbd
ru_ru: Использовать SABnzbd Категории
sv_se: Använd SABnzbd-kategorier
tr_tr: SABnzbd kategorisini kullan

source: add downloads to this category (e.g. TV)
ar_sa: إضافة التحميل لهذه الفئة (مثل TV)
bg_bg: добавяне на файлове към тази категория (например TV)
da_dk: tilføj downloads til denne kategori (f.eks. TV)
de_de: Downloads zu dieser Kategorie (z.B. TV) hinzufügen
es_es: añadir descargas a esta categoría (ej. TV)
fr_fr: ajouter des téléchargements à cette catégorie (ex. TV)
it_it: aggiunge download a questa categoria (es. TV)
nl_nl: voeg downloads toe aan deze categorie (bijv. TV)
no_no: legg til nedlastinger i denne kategorien (f.eks TV)
pl_pl: dodaj pobierane do kategorii (np. TV)
pt_br: enviar downloads para esta categoria (por exemplo, TV)
ru_ru: Добавить загрузку в эту категорию (например, TV)
sv_se: lägg till nedladdningar i denna kategori (t.ex. TV)
tr_tr: indirimleri bu kategoriye ekle (örn. TV)

source: Use SABnzbd category (backlog episodes)
ar_sa: استخدم فئة SABnzbd (الحلقات المتراكمة)
bg_bg: Използвай SABnzbd категория (backlog епизоди)
da_dk: Brug SABnzbd kategori (backlog episoder)
de_de: SABnzbd-Kategorie verwenden (rückständige Folgen)
es_es: Usar categoría SABnzbd (episodios pendientes)
fr_fr: Utiliser la catégorie SABnzbd (épisodes désirés)
it_it: Usa categoria SABnzbd (episodi arretrati)
nl_nl: Gebruik SABnzbd categorie (afleveringen werkvoorraad)
no_no: Bruk SABnzbd kategori (backlog episoder)
pl_pl: Użyj kategorii SABnzbd (zaległe odcinki)
pt_br: Categoria de uso SABnzbd (lista de pendências de episódios)
ru_ru: Использование SABnzbd категории (пропущенных эпизодов)
sv_se: Använda SABnzbd-kategori (backlog episoder)
tr_tr: SABnzbd kategorisini kullan (backlog bölümler)

source: add downloads of old episodes to this category (e.g. TV)
ar_sa: إضافة التحميل للحلقات القديمة لهذه الفئة (مثل TV)
bg_bg: добавяне на стари файлове към тази категория (например TV)
da_dk: tilføj downloads af gamle episoder til denne kategori (f.eks. TV)
de_de: Downloads alter Folgen dieser Kategorie (z.B. TV) hinzufügen
es_es: añadir descargas de episodios viejos a esta categoría (ej. TV)
fr_fr: ajouter les téléchargements d'anciens épisodes dans cette catégorie (ex: TV)
it_it: aggiunge download di vecchi episodi di questa categoria (es. TV)
nl_nl: voeg downloads van oude afleveringen toe aan deze categorie (bijv. TV)
no_no: legg til nedlasting av gamle episoder i denne kategorien (f.eks TV)
pl_pl: dodaj do pobrania starych odcinków do tej kategorii (np. TV)
pt_br: adicionar downloads de episódios antigos para esta categoria (por exemplo, TV)
sv_se: lägg till nedladdningar av gamla episoder i denna kategori (t.ex. TV)
tr_tr: eski bölümlerin indirimlerini şu kategoriye ekle (örn. TV)

source: Use SABnzbd category for anime
ar_sa: استخدام فئة SABnzbd للأنمي
bg_bg: Използвай SABnzbd категория за аниме
cs_cz: Použít SABnzbd kategorii pro anime
da_dk: Brug SABnzbd kategori for anime
de_de: SABnzbd-Kategorie für Anime verwenden
es_es: Usar categoría SABnzbd para anime
fr_fr: Utiliser la catégorie SABnzbd pour les animes
it_it: Usa categoria SABnzbd per gli Anime
nl_nl: Gebruik de SABnzbd categorie voor anime
no_no: Bruk SABnzbd kategori for anime
pl_pl: Użyj SABnzbd dla kategorii anime
pt_br: Usar categoria SABnzbd para anime
ru_ru: Использование SABnzbd Категорию аниме
sv_se: Använd SABnzbd-kategori för anime
tr_tr: SABnzbd kategorisini animeler için kullan

source: add anime downloads to this category (e.g. anime)
ar_sa: إضافة تحميل الأنمي لهذه الفئة (مثل anime)
bg_bg: добавяне на аниме файлове към тази категория (например anime)
de_de: Anime-Downlaods dieser Kategorie hinzufügen (z.B. Anime)
es_es: añadir descargas de anime a esta categoría (ej anime)
fr_fr: ajouter les téléchargements d'animés dans cette catégorie (ex: anime)
it_it: aggiunge download di Anime a questa categoria (es. Anime)
nl_nl: voeg anime downloads toe aan deze categorie (bijv. anime)
no_no: legg til anime nedlastinger i denne kategorien (f.eks anime)
pl_pl: dodaj pobierane anime do tej kategorii (np. anime)
pt_br: adicionar downloads de anime para esta categoria (ex: anime)
ru_ru: Добавить аниме загрузки в эту категорию (например, аниме)
sv_se: lägg till anime nedladdningar till denna kategori (t.ex. anime)
tr_tr: anime indirimlerini bu kategoriye ekle (örn. anime)

source: Use SABnzbd category for anime (backlog episodes)
ar_sa: استخدام فئة SABnzbd للأنمي (الحلقات المتراكمة)
bg_bg: Използвай SABnzbd категория за аниме (backlog епизоди)
de_de: SABnzbd-Kategorie für Anime verwenden (rückständige Folgen)
es_es: Usar categoría SABnzbd para anime (episodios pendientes)
fr_fr: Utiliser la catégorie SABnzbd pour les animés (épisodes désirés)
it_it: Usa categoria SABnzbd per gli Anime (episodi arretrati)
nl_nl: Gebruik SABnzbd categorie voor anime (afleveringen werkvoorraad)
no_no: Bruk SABnzbd kategori for anime (backlog episoder)
pl_pl: Użyj kategorii SABnzbd dla anime (zaległe odcinki)
pt_br: Categoria de uso SABnzbd para anime (episódios de atraso)
ru_ru: Использование SABnzbd Категории для аниме (пропущенных эпизодов)
sv_se: Använda SABnzbd-kategori för anime (backlog episoder)
tr_tr: SABnzbd kategorisini anime için kullan (backlog bölümler)

source: add anime downloads of old episodes to this category (e.g. anime)
ar_sa: إضافة تحميل الأنيمي للحلقات القديمة لهذه الفئة (مثل anime)
bg_bg: добавяне на стари аниме файлове към тази категория (например anime)
de_de: Anime-Downloads alter Folgen dieser Kategorie hinzufügen (z.B. Anime)
es_es: añadir descargas de episodios viejo de anime a esta categoría (ej. anime)
fr_fr: ajouter les vieux épisodes d'animes téléchargés à cette catégorie (ex : anime)
it_it: Aggiungi a questa categoria i vecchi episodi degli anime scaricati (ad es. Cartoni)
nl_nl: voeg oude anime downloads toe aan deze categorie (bijv. anime)
no_no: legg til anime nedlastinger av gamle episoder i denne kategorien (f.eks anime)
pl_pl: dodaj do pobrania starych odcinków anime do tej kategorii (np. anime)
pt_br: adicionar anime downloads antigos episódios para esta categoria (por exemplo, anime)
sv_se: lägg till anime nedladdningar av gamla episoder till denna kategori (t.ex. anime)
tr_tr: anime eski bölüm indirimlerini şu kategoriye ekle (örn. anime)

source: Use forced priority
ar_sa: استخدام إجبار الأولوية
bg_bg: Използвайте принудителен приоритет
da_dk: Brug tvungen prioritet
de_de: Erzwungene Priorität verwenden
es_es: Usar prioridad forzada
fr_fr: Forcer la prioritée
it_it: Utilizza la massima prioritá possibile
nl_nl: Forceer prioriteit
no_no: Bruk tvunget prioritet
pl_pl: Użyj wymuszonego priorytetu
pt_br: Usar prioridade forçada
ru_ru: Использовать принудительный приоритет
sv_se: Använda tvingad prioritet
tr_tr: Zorunlu önceliği kullan

source: enable to change priority from HIGH to FORCED
ar_sa: تمكين تغيير الأولوية من عالية إلى إجبار
bg_bg: разреши за промяна на приоритет от ВИСОК на ПРИНУДИТЕЛЕН
da_dk: gøre det muligt for at ændre prioritet fra høj til tvungen
de_de: Ändern der Priorität von HOCH auf GEZWUNGEN aktivieren
es_es: activar para cambiar prioridad de ALTA a FORZADA
fr_fr: activer pour changer la priorité de haute à forcé
it_it: Consente di modificare la prioritá da ALTA a MASSIMA
nl_nl: prioriteit wijzigen van HIGH naar FORCED inschakelen
no_no: aktiver for å endre prioriteten fra HØY til TVUNGEN
pl_pl: włącz, aby zmienić priorytet z WYSOKI na WYMUSZONY
pt_br: habilite para alterar a prioridade de ALTA para FORÇADA
ru_ru: позволяет изменить приоритет с высокого на принудительный
sv_se: aktivera för att ändra prioritet från HÖG till TVINGAD
tr_tr: önceliği yüksekten zorunluya değiştirmeyi etkinleştir

source: Black hole folder location
ar_sa: موقع المجلد لوضع الملفات فيه
bg_bg: Местоположение на папката с Black hole
da_dk: Sort hul mappeplacering
de_de: "Black Hole"-Ordnerspeicherort
es_es: Locación de carpeta 'black hole'
fr_fr: Emplacement du dossier du Black Hole
it_it: Percorso della cartella buco nero
nl_nl: Locatie van de black hole map
no_no: "Black Hole" mappeplassering
pl_pl: Lokalizacja Black hole
pt_br: Localização da pasta de Black hole
ru_ru: Расположение папки черная дыра
sv_se: "Black hole" mapp plats
tr_tr: Kara delik dosya konumu

source: <b>.nzb</b> files are stored at this location for external software to find and use
ar_sa: يتم تخزين ملفات <b>.nzb</b> في هذا الموقع لكي يتم إيجاده واستخدامه من البرامج الخارجية
bg_bg: <b>.nzb</b> файловете се съхраняват на това място за намеране и използване от външен софтуер
de_de: <b>.nzb</b>-Dateien werden hier für externe Software bereitgestellt
es_es: archivos <b>.nzb</b> son almacenados en esta locación para que software externo pueda encontrarlos y usarlos
fr_fr: Les fichiers <b>.Nzb</b> sont stockés à cet emplacement pour que les logiciels externes puissent les trouver et les utiliser
it_it: i file <b>.nzb</b> sono memorizzati in questo percorso per essere trovati e usati da programmi esterni
nl_nl: <b>.nzb</b> bestanden worden hier opgeslagen om te worden gebruikt door externe programma's
no_no: <b>.nzb</b> filer lagres på denne plasseringen for ekstern programvare å finne og bruke
pl_pl: <b>.nzb</b> pliki w tej lokalizacji są przetrzymywane do użytku dla zewnętrznych aplikacji
pt_br: arquivos <b>.nzb</b> são armazenados neste local para programas externos encontrar e usar
ru_ru: <b>.nzb</b> файлы хранятся на этом месте для внешнего программного обеспечения для поиска и использования
sv_se: <b>.nzb</b> filer lagras på den här platsen så externa program kan hitta och använda
tr_tr: <b>.nzb</b>dosyaları burada harici yazılımların bulması ve kullanması için depolandı

source: Connect using HTTPS
ar_sa: الاتصال باستخدام HTTPS
bg_bg: Свързвай се чрез HTTPS
cs_cz: Připojit pomocí HTTPS
da_dk: Opret forbindelse med HTTPS
de_de: Über HTTPS verbinden
es_es: Conectar usando HTTPS
fr_fr: Connectez-vous en HTTPS
it_it: Connetti utilizzando HTTPS
nl_nl: Verbinden met HTTPS
no_no: Koble til ved hjelp av HTTPS
pl_pl: Połącz korzystając z HTTPS
pt_br: Conectar usando HTTPS
ru_ru: Подключиться используя HTTPS
sv_se: Ansluta via HTTPS
tr_tr: HTTPS kullanarak bağla
