Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: send a notification when subtitles are downloaded?
ar_sa: إرسال إشعر عندما يتم تحميل الترجمة؟
bg_bg: изпрати уведомление, когато субтитрите са изтеглени?
cs_cz: odeslat oznámení po stažení titulků?
da_dk: sende en notifikation, når undertekster er downloadet?
de_de: Benachrichtigung senden, wenn Untertitel heruntergeladen werden?
es_es: ¿enviar una notificación al descargar subtitulos?
fr_fr: envoyer une notification quand un sous-titre est téléchargé ?
it_it: invia una notifica quando vengono scaricati i sottotitoli
nl_nl: stuur een bericht wanneer de ondertiteling gedownload is?
no_no: send en melding når undertekster er lastet ned?
pl_pl: wyślij informację po pobraniu napisów?
pt_br: enviar uma notificação quando legendas forem baixadas?
ru_ru: отправить уведомление, когда субтитры загрузятся?
sv_se: skicka en notifiering när undertext är hämtad?
tr_tr: bir alt yazı indirildiğinde bildirim gönderilsin mi?

source: Update library
ar_sa: تحديث المكتبة
bg_bg: Актуализирай библиотеката
cs_cz: Aktualizace knihovny
da_dk: Opdater bibliotek
de_de: Bibliothek aktualisieren
es_es: Actualizar biblioteca
fr_fr: Mettre à jour la bibliothèque
it_it: Aggiorna Libreria
nl_nl: Update bibliotheek
no_no: Oppdater biblioteket
pl_pl: Aktualizuj bibliotekę
pt_br: Atualizar a biblioteca
ru_ru: Обновление библиотеки
sv_se: Uppdatera bibliotek
tr_tr: Kütüphaneyi güncelle

source: update KODI library when a download finishes?
ar_sa: تحديث مكتبة برنامج KODI عند انتهاء تحميل؟
bg_bg: актуализира библиотеката на KODI когато изтеглянето завърши?
cs_cz: aktualizovat knihovnu KODI po dokončení stahování?
da_dk: opdatere KODI bibliotek, når download er færdig?
de_de: KODI-Bibliothek aktualisieren, sobald ein Download abgeschlossen ist?
es_es: ¿Actualizar biblioteca KODI al terminar una descarga?
fr_fr: Mettre à jour la bibliothèque KODI lorsqu'un téléchargement est terminé ?
it_it: aggiorno biblioteca KODI al termine di un download?
nl_nl: kODI bibliotheek updaten wanneer een download klaar is?
no_no: oppdater KODI biblioteket når en nedlasting er ferdig?
pl_pl: aktualizacja biblioteki KODI, po zakończeniu pobierania?
pt_br: atualizar a biblioteca KODI quando termina um download?
ru_ru: Обновление библиотеки KODI, по завершении загрузки?
sv_se: uppdatera KODI bibliotek när hämtning slutförts?
tr_tr: bir indirme tamamlandığında KODI kütüphanesi güncellensin mi?

source: Full library update
ar_sa: تحديث كامل للمكتبة
bg_bg: Пълна актуализация на библиотеката
cs_cz: Aktualizace celé knihovny
da_dk: Fuld biblioteks opdatering
de_de: Vollständige Bibliotheksaktualisierung
es_es: Actualizar toda la biblioteca
fr_fr: Mise à jour de l'intégralité de la bibliothèque
it_it: Aggiornamento completo della libreria
nl_nl: Volledige bibliotheek update
no_no: Oppdater hele biblioteket
pl_pl: Pełna aktualizacja biblioteki
pt_br: Atualização completa da biblioteca
ru_ru: Полное обновление библиотеки
sv_se: Fullständig biblioteksuppdatering
tr_tr: Bütün kütüphaneyi güncelle

source: perform a full library update if update per-show fails?
ar_sa: تنفيذ تحديث كامل للمكتبة في حالة فشل التحديث لكل مسلسل؟
bg_bg: извършите пълна актуализация на библиотека, ако обновяванто на отделни сериали пропадне?
da_dk: udføre en fuld biblioteks opdatering hvis opdatering mislykkes for hver serie?
de_de: Vollständige Aktualisierung ausführen, sofern einzelne Serien-Aktualisierungen fehlschlagen?
es_es: ¿actualizar toda la biblioteca si la actualización de la serie falla?
fr_fr: effectuer une mise à jour de l'intégralité de la bibliothèque en cas d'échec de la mise à jour par séries ?
it_it: eseguire un aggiornamento completo della libreria in caso di aggiornamento singolo fallito?
nl_nl: een volledige bibliotheek update uitvoeren als een "per serie" update mislukt?
no_no: oppdater hele biblioteket hvis oppdateringen per-serie mislykkes?
pl_pl: wykonaj pełną aktualizacje biblioteki jeśli aktualizacja pojedynczych programów się nie powiedzie?
pt_br: atualizar toda a biblioteca se a atualização da serie falhar?
ru_ru: выполнить полное обновление библиотеки, если обновление по шоу не удалось?
sv_se: utför en fullständig biblioteksuppdatering om uppdatering per-serie misslyckas?
tr_tr: dizi başına güncelleme başarısız olursa bütün kütüphane güncellensin mi?

source: Only update first host
ar_sa: تحديث المضيف الأول فقط
bg_bg: Актуализация само на първия адрес
da_dk: Kun opdatere første vært
de_de: Nur den ersten Host aktualisieren
es_es: Solo actualizar el primer host
fr_fr: Mettre à jour uniquement le premier hôte
it_it: Aggiorna solo il primo host
nl_nl: Alleen de eerste host updaten
no_no: Bare oppdater første verten
pl_pl: Tylko zaktualizuj pierwszego hosta
pt_br: Só atualizar o primeiro host
ru_ru: Обновление только первый узел
sv_se: Uppdatera bara första värd
tr_tr: Sadece ilk sunucuyu güncelle

source: only send library updates to the first active host?
ar_sa: إرسال أمر تحديث المكتبة للمضيف المفعل الأول فقط؟
bg_bg: изпрти актуализация на библиотеката само на първия активен хост?
da_dk: kun send opdateringer til den første aktive vært?
de_de: Bibliotheks-Aktualisierungen nur an den ersten aktiven Host senden?
es_es: ¿solo enviar actualizaciones de biblioteca al primer host activo?
fr_fr: envoyer uniquement la mise à jour de bibliothèque au premier hôte actif ?
it_it: inviare gli aggiornamenti biblioteca solo al primo host attivo?
nl_nl: alleen bibliotheek updates verzenden naar de eerste actieve host?
no_no: bare send biblioteks-oppdateringer til den første aktive verten?
pl_pl: wysyłaj aktualizacje bibliotek tylko do pierwszego hosta?
pt_br: só enviar atualizações de biblioteca para o primeiro host ativo?
ru_ru: отправить только обновления библиотеки на первый активный узел?
sv_se: skicka endast biblioteksuppdatering till den första aktiva värden?
tr_tr: kütüphane güncellemelerini sadece ilk aktif sunucuya göndereyim mi?

source: host running KODI (eg. 192.168.1.100:8080)
ar_sa: المضيف الموجود عليه KODI (مثلا. 192.168.1.100:8096)
bg_bg: адрес с активен KODI (напр. 192.168.1.100:8080)
cs_cz: hostitel, na kterém běží KODI (např. 192.168.1.100:8080)
da_dk: værten kører KODI (f.eks. 192.168.1.100:8080)
de_de: Host, auf dem KODI läuft (z.B. 192.168.1.100:8080)
es_es: host en el que se ejecuta KODI (ej. 192.168.1.100:8080)
fr_fr: Serveur KODI (ex. 192.168.1.100:8080)
it_it: host che esegue KODI (es. 192.168.1.100:8080)
nl_nl: de locatie van KODI (bijv. 192.168.1.100:8080)
no_no: vert som kjører KODI (f.eks. 192.168.1.100:8080)
pl_pl: host na którym działa KODI (np. 192.168.1.100:8080)
pt_br: servidor executando o KODI (ex: 192.168.1.100:8080)
ru_ru: Сервер с запущенным KODI (прим. 192.168.1.100:8080)
sv_se: värd som kör KODI (t.ex. 192.168.1.100:8080)
tr_tr: KODI çalıştıran sunucu (örn. 192.168.1.100:8080)

source: (multiple host strings must be separated by commas)
ar_sa: (عناوين المضيفين المتعددة يجب أن تكون مفصولة بفواصل)
bg_bg: (множество адреси трябва да бъдат разделени със запетаи)
cs_cz: (více hostitelů musí být odděleno čárkami)
da_dk: (flere værter skal være adskilt af kommaer)
de_de: (mehrere Host-Zeichenfolgen müssen durch Kommas getrennt werden)
es_es: (múltiples hosts deben separarse con comas)
fr_fr: (Séparer chaque nom de serveur par une virgule)
it_it: (più stringhe di host devono essere separate da virgole)
nl_nl: (meerdere host strings moeten gescheiden zijn door komma's)
no_no: (flere vert strenger må være atskilt med komma)
pl_pl: (wiele hostów musi być oddzielone przecinkami)
pt_br: (várias cadeias de caracteres do host devem ser separadas por vírgulas)
sv_se: (flera värdsträngar måste separeras med kommatecken)
tr_tr: (birden çok sunucu adresi virgülle ayrılmalıdır)

source: Username
ar_sa: اسم المُستخدم
bg_bg: Потребител
cs_cz: Uživatelské jméno
da_dk: Brugernavn
de_de: Benutzername
es_es: Nombre de usuario
fr_fr: Nom d’utilisateur
it_it: Nome Utente
nl_nl: Gebruikersnaam
no_no: Brukernavn
pl_pl: Użytkownik
pt_br: Usuário
ru_ru: Логин
sv_se: Användarnamn
tr_tr: Kullanıcı adı

source: username for your KODI server (blank for none)
ar_sa: اسم المستخدم الخاص بـ KODI (فارغة إذا لم يوجد)
bg_bg: потребителско име за вашия KODI сървър (празен за без)
cs_cz: uživatelské jméno pro Váš KODI server (v případě žádného jména nevyplňujte)
da_dk: brugernavn til din KODI server (tom for ingen)
de_de: Benutzername für KODI-Server (leer lassen für keinen)
es_es: nombre de usuario para tu servidor KODI (en blanco para ninguno)
fr_fr: nom d'utilisateur du serveur KODI (vide si aucun)
it_it: nome utente per il server KODI (vuoto per nessuno)
nl_nl: gebruikersnaam voor uw KODI-server (leeg voor geen)
no_no: brukernavn for KODI serveren (tomt for ingen)
pl_pl: nazwa użytkownika na serwerze KODI (puste jeżeli brak)
pt_br: nome de usuário para seu servidor KODI (em branco para nenhum)
ru_ru: имя пользователя для сервера KODI (пустой для none)
sv_se: användarnamn för din KODI-server (blankt för inget)
tr_tr: KODI sunucunuzun kullanıcı adı (yoksa boş bırakın)

source: Password
ar_sa: كلمة المرور
bg_bg: Парола
cs_cz: Heslo
da_dk: Kodeord
de_de: Passwort
es_es: Contraseña
fr_fr: Mot de passe
nl_nl: Wachtwoord
no_no: Passord
pl_pl: Hasło
pt_br: Senha
ru_ru: Пароль
sv_se: Lösenord
tr_tr: Şifre

source: password for your KODI server (blank for none)
ar_sa: كلمة المرور الخاصة بـ KODI (فارغة إذا لم يوجد)
bg_bg: парола за вашия KODI сървър (празен за без)
cs_cz: heslo k Vašemu KODI servere (v případě žádného hesla nevyplňujte)
da_dk: adgangskode til din KODI server (tom for ingen)
de_de: Passwort für KODI-Server (leer lassen für keins)
es_es: contraseña para tu servidor KODI (en blanco para ninguna)
fr_fr: mot de passe du serveur KODI (vide si aucun)
it_it: password per il server KODI (vuoto per nessuno)
nl_nl: wachtwoord voor uw KODI-server (leeg voor geen)
no_no: passord for KODI serveren (tomt for ingen)
pl_pl: hasło do serwera KODI (puste jeżeli brak)
pt_br: senha para seu servidor KODI (em branco para nenhuma)
ru_ru: пароль для вашего сервера KODI (пустой для none)
sv_se: lösenord för din KODI-server (blanktför inget)
tr_tr: KODI sunucunuzun şifresi (yoksa boş bırakın)

source: Click below to test.
ar_sa: انقر أدناه للتحقق.
bg_bg: Щракнете по-долу, за да тествате.
cs_cz: Klikněte níže pro test.
da_dk: Klik nedenfor for at teste.
de_de: Test: unten klicken.
es_es: Haga clic a continuación para probar.
fr_fr: Cliquez ci-dessous pour tester.
it_it: Premi qui sotto per provare.
nl_nl: Klik hieronder om te testen.
no_no: Klikk nedenfor for å teste.
pl_pl: Kliknij poniżej, aby przetestować.
pt_br: Clique abaixo para testar.
ru_ru: Нажмите ниже, чтобы проверить.
sv_se: Klicka nedan för att testa.
tr_tr: Denemek için aşağıya tıklayın.

source: Experience your media on a visually stunning, easy to use interface on your Mac connected to your TV. Your media library has never looked this good!
ar_sa: عش تجربة تشغيل الوسائط الخاصة بك على واجهة سهلة الاستخدام مذهلة بصريا، على ماك الخاص بك متصل بجهاز التلفزيون. مكتبة الوسائط الخاصة بك لم تنظهر ابدأ بهذا الجمال!
bg_bg: Изживейте вашата медия по визуално зашеметяващ начин, с лесен за използване интерфейс на вашия Mac, свързан към вашия Телевизор. Вашата медийна библиотека никога не е изглеждала толкова добре!
cs_cz: Užijte si vaše média na vizuálně ohromujícím, snadno použitelném rozhraní na vašem Macu připojeném k vaší TV. Vaše knihovna médií nikdy nevypadala tak dobře!
da_dk: Opleve dine medier på en visuelt imponerende, nem at bruge interface på din Mac tilsluttet dit TV. Dit mediebibliotek har aldrig set så godt ud!
de_de: Erleben Sie Ihre Medien auf einer visuell beeindruckenden und einfach zu bedienenden Benutzeroberfläche auf Ihrem Mac direkt an Ihr Fernsehgerät angeschlossen. Ihre Medienbibliothek sah noch nie so gut aus!
es_es: Experimenta Tu Contenido visualmente asombroso, interfaz facíl de usar en tu Mac conectada a tu TV. Tu Contenido nunca se vió asi de Bien!
fr_fr: Vivez vos séries de manière éblouissante, grâce à une interface facile d’accès sur votre mac connecté à votre télé. Jamais votre médiathèque n'a autant été mise en valeur!
it_it: Prova i tuoi file multimediali su una bellissima e semplicissima interfaccia dal vostro Mac/PC collegato al televisore. La tua libreria multimediale non è mai stata così fantatica!
nl_nl: Ervaar uw media op een visueel verbluffende, gemakkelijk te gebruiken interface op uw Mac aangesloten op uw TV. Uw media bibliotheek heeft er nog nooit zo goed uitgezien!
no_no: Opplev dine medier på et visuelt slående, brukervennlig grensesnitt på din Mac koblet til din TV. Mediebiblioteket har aldri sett så bra ut!
pl_pl: Doświadcz swoich mediów na wizualnie olśniewającym, łatwym w użyciu interfejsie na swoim Mac-u podłączonym do TV. Twoja biblioteka mediów nigdy nie wyglądała tak dobrze!
pt_br: Experimente a sua mídia em uma interface visualmente impressionante e fácil de usar no seu PC conectado à sua TV. Sua biblioteca de mídia nunca pareceu tão boa!
sv_se: Upplev din media på en visuellt imponerande, lättanvänt gränssnitt på din Mac som är ansluten till din TV. Ditt mediebiblioteket har aldrig sett så här bra ut!
tr_tr: Mac bağlantılı TV'nizden muhteşem görselli medya ve kolay kullanım arayüzü deneyimini yaşa. Medya kütüphaneniz hiç bu kadar güzel görünmemişti!

source: For sending notifications to Plex Home Theater (PHT) clients, use the KODI notifier with port <b>3005</b>.
ar_sa: لإرسال إشعارات إلى Plex Home Theater، استخدم إشعارات برنامج KODI مع منفذ <b>3005</b>.
bg_bg: За изпращане на уведомления до Plex Home Theater (PHT) клиенти, използвайте KODI нотификатор с порт <b>3005</b>.
da_dk: For at sende notifikationer til Plex Home Theater (PHT) klienter, skal du bruge KODI anmelderen med port <b>3005</b>.
de_de: Um Benachrichtigungen an Plex Home Theater (PHT)-Clients zu senden, verwenden Sie den KODI-Notifier an Port-<b>3005</b>.
es_es: Para el envío de notificaciones a clientes Plex Home Theater (PHT), usar el notificador KODI con puerto <b>3005</b>.
fr_fr: Pour envoyer des notifications aux clients de Plex Home Theater (PHT), utilisez la notification KODI avec le port <b>3005</b>.
it_it: Per l'invio di notifiche ai client Plex Home Theater (PHT), usa il notificatore di KODI con la porta <b>3005</b>.
nl_nl: Voor het verzenden van meldingen naar Plex Home Theater (PHT) clients, gebruik de KODI melder maar dan op port <b>3005</b>.
no_no: For å sende meldinger til Plex Home Theater-klienter, kan du bruke KODI sin meldingstjeneste på port <b>3005</b>.
pl_pl: W celu wysyłania notyfikacji do klientów Plex Home Theater (PHT), używaj powiadamiacza KODI z portem <b>3005</b>.
pt_br: Para enviar notificações para clientes Plex Home Theater (PHT), use o notificador KODI com porta <b>3005</b>.
sv_se: För att skicka notifieringar till Plex Home Theater (PHT) klienter, använd KODI notifieraren med port <b>3005</b>.
tr_tr: Plex ev sineması (PHT) istemcilerine bildirimleri göndermek için bağlantı noktalı KODI bildirimciyi kullan <b>3005</b>.

source: send Plex Media Server library updates?
ar_sa: إرسال تحديثات المكتبة إلى Plex Media Server؟
bg_bg: Да изпраща ли заявки за актуализация на библиотеката на Plex Media Server?
cs_cz: odesílat aktualizace do knihovny Plex Media Server?
de_de: Plex Media Server Bibliotheksaktualisierungen senden?
es_es: enviar actualizaciones de librería Plex Media Server?
fr_fr: envoyer des mises à jour à la bibliothèque de Plex Media Server ?
it_it: richiedi l'aggiornamento delle librerie di Plex Media Server
nl_nl: verstuur bibliotheek updates naar Plex Media Server?
no_no: sende biblioteksoppdatering til Plex Media Server?
pl_pl: w Wyślij aktualizacje bibliotwki Plex Media Server?
pt_br: Enviar atualizações de biblioteca ao Plex Media Server?
ru_ru: отправить обновления библиотеки Plex Media Server?
tr_tr: plex medya sunucunuzun kütüphane güncelleştirmesi gönderilsin mi?

source: Plex Media Server Auth Token
ar_sa: رمز المصادقة لـ Plex Media Server
de_de: Plex Media Server Autorisierungs-Token
es_es: Token de autenticación para Plex Media Server
fr_fr: Jeton d'authentification de Plex Media Server
it_it: Plex Media Server Token di autenticazione
nl_nl: Plex Media Server Autorisatie Token
no_no: Plex Media Server autorisasjonstoken
pt_br: Token de autenticação para Plex Media Server
sv_se: Plex Media Server autentiseringstoken
tr_tr: Plex medya sunucusunun kimlik doğrulama belirteci

source: auth token used by Plex
ar_sa: رمز المصادقة المستخدم من طرف برنامج plex
bg_bg: auth token използван от plex
de_de: Plex Authentifizierungs-Token
es_es: auth token usado por Plex
fr_fr: jeton d'authentification utilisé par Plex
it_it: token di autorizzazione usato da Plex
nl_nl: authenticatie token voor Plex
no_no: auth token fra Plex
pl_pl: token uwierzytelniania używany przez Plex
pt_br: token de autentificação usado por Plex
ru_ru: Auth Token, используемый Plex
sv_se: autentiseringstoken som används av Plex
tr_tr: plex tarafından kullanılan kimlik doğrulama belirteci

source: Update Library
ar_sa: تحديث المكتبة
bg_bg: Актуализирай библиотека
cs_cz: Aktualizovat knihovnu
da_dk: Opdater bibliotek
de_de: Bibliothek aktualisieren
es_es: Actualizar biblioteca
fr_fr: Mettre à jour la bibliothèque
it_it: Aggiorna Libreria
nl_nl: Update bibliotheek
no_no: Oppdater Biblioteket
pl_pl: Aktualizuj bibliotekę
pt_br: Atualizar a biblioteca
ru_ru: Обновление библиотеки
sv_se: Uppdatera bibliotek
tr_tr: Kütüphaneyi Güncelle

source: update Plex Media Server library when a download finishes
ar_sa: تحديث مكتبة Plex Media Server بعد نهاية التحميل
bg_bg: актуализирай библиотеката на Plex Media Server, когато изтеглянето завърши
da_dk: opdatere Plex Media Server-bibliotek, når en download er færdig
de_de: Plex Media Server-Bibliothek aktualisieren, wenn ein Download abgeschlossen ist
es_es: actualizar la biblioteca de Plex Media Server cuando termine una descarga
fr_fr: mettre à jour la bibliothèque de Plex Media Server quand un téléchargement se termine
it_it: aggiorna le librerie di Plex Media Server al termine dei downloads
nl_nl: update Plex Media Server bibliotheek wanneer een download is voltooid
no_no: oppdater biblioteket til Plex Media Server når en nedlasting er ferdig
pl_pl: aktualizuj bibliotekę Plex Media Server po zakończeniu pobierania
pt_br: atualizar a biblioteca Plex Media Server quando termina o download
ru_ru: Обновление библиотеки Plex Media Server по завершении загрузки
sv_se: uppdatera Plex Media Server-biblioteket när en hämtning är klar
tr_tr: indirme bittiğinde Plex Medya Sunucusunu güncelle

source: one or more hosts running Plex Media Server<br/>(eg. 192.168.1.1:32400, 192.168.1.2:32400)
ar_sa: مضيف واحد أو أكثر تعمل بـ Plex Media Server <br/>(مثلا. 192.168.1.1:32400, 192.168.1.2:32400)
bg_bg: един или повече адреси с работещ Plex Media Server<br/>(напр. 192.168.1.1:32400, 192.168.1.2:32400)
de_de: ein oder mehrere Hosts mit laufendem Plex Media Server <br/>(z.B. 192.168.1.1:32400, 192.168.1.2:32400)
es_es: uno o más hosts ejecutando Plex Media Server<br/>(ej. 192.168.1.1:32400, 192.168.1.2:32400)
fr_fr: un ou plusieurs hôtes exécute Plex Media Server<br/>(ex. 192.168.1.1:32400, 192.168.1.2:32400)
it_it: uno o più host che eseguono Plex Media Server<br/>(ad es. 192.168.1.1:32400, 192.168.1.2:32400)
nl_nl: een of meer Plex Media Server hosts<br/>(bijv. 192.168.1.1:32400, 192.168.1.2:32400)
no_no: en eller flere verter som kjører Plex Media Server<br/>(f.eks. 192.168.1.1:32400, 192.168.1.2:32400)
pl_pl: jeden lub więcej działający hostów Plex Media Server<br>(eg. 192.168.1.1:32400, 192.168.1.2:32400)
pt_br: um ou mais hosts executando o Plex Media Server<br/>(exemplo: 192.168.1.1:32400, 192.168.1.2:32400)
ru_ru: один или несколько узлов под управлением Plex Media Server <br/> (например. 192.168.1.1:32400, 192.168.1.2:32400)
sv_se: en eller flera värdar kör Plex Media Server<br/>(t.ex. 192.168.1.1:32400, 192.168.1.2:32400)
tr_tr: bir veya daha fazla host Plex Meday Sunucusunu çalıştırmakta<br/>(örn. 192.168.1.1:32400, 192.168.1.2:32400)

source: use https for plex media server requests?
ar_sa: استخدام https لطلبات plex media server؟
bg_bg: използване на https за заявки към plex media server?
da_dk: brug https til plex media server forespørgsler?
de_de: Https verwenden für Plex Media Serveranfragen?
es_es: ¿utilizar https para las solicitudes de Plex Media Server?
fr_fr: utiliser le https pour les requêtes Plex Media Server ?
it_it: usa https per le richieste a Plex Media Server
nl_nl: https gebruiken voor Plex Media Server aanvragen?
no_no: bruk https for plex media server forespørsler?
pl_pl: używać https dla żądań Plex Media Server?
pt_br: usar https para solicitações de servidor de mídia plex?
ru_ru: использовать протокол https для запросов на plex media server?
sv_se: använd https för plex media serverförfrågningar?
tr_tr: plex media server için https isteği kullanır?

source: Click below to test Plex Media Server(s)
ar_sa: انقر أدناه للتحقق من Plex Media Server
bg_bg: Натиснете долу, за да тествате Plex Media Server(s)
da_dk: Klik nedenfor for at teste Plex Media Server(e)
de_de: Unten klicken, um Plex Media Server zu testen
es_es: Haga clic a continuación para probar el Plex Media Server
fr_fr: Cliquer ci-dessous pour tester Plex Media Server(s)
it_it: Premi qui sotto per provare Plex Media Server(s)
nl_nl: Klik hieronder voor het testen van Plex Media server (s)
no_no: Klikk nedenfor for å teste Plex Media Server(e)
pl_pl: Kliknij poniżej, aby przetestować Plex Media Server
pt_br: Clique abaixo para testar o Plex Media Server(s)
ru_ru: Нажмите ниже, чтобы проверить Plex Media Server(s)
sv_se: Klicka nedan för att testa Plex Media Server
tr_tr: Plex Media sunucu(lar)ını test etmek için tıklayınız

source: send Plex Home Theater notifications?
ar_sa: إرسال إشعارات Plex Home Theater؟
bg_bg: Да изпраща ли уведомления до Plex Home Theater?
cs_cz: odesílat notifikace do Plex Home Theater?
de_de: Plex Home Theater Benachrichtigungen senden?
es_es: enviar notificaciones de Plex Home Theater?
fr_fr: envoyer des notifications à Plex Home Theater ?
it_it: invia le notifiche a Plex Home theater
nl_nl: verstuur Plex Home Theater meldingen?
no_no: sende varslinger til Plex Home Theater?
pl_pl: wysyłanie powiadomień Plex Home Theater?
pt_br: enviar notificações para o Home Theater Plex?
ru_ru: отправлять уведомления Plex домашний кинотеатр?
tr_tr: plex ev sineması bildirimleri gönderilsin mi?

source: one or more hosts running Plex Home Theater<br>(eg. 192.168.1.100:3000, 192.168.1.101:3000)
ar_sa: مضيف واحد أو أكثر تعمل بـ Plex Home Theater <br>(مثلا. 192.168.1.1:32400, 192.168.1.2:32400)
bg_bg: един или повече адреси с работещ Plex Home Theater<br>(напр. 192.168.1.100:3000, 192.168.1.101:3000)
da_dk: en eller flere værter kører Plex Home Theater <br>(f.eks. 192.168.1.100:3000, 192.168.1.101:3000)
de_de: ein oder mehrere Hosts mit laufendem Plex Home Theater <br>(z.B. 192.168.1.1:32400, 192.168.1.2:32400)
es_es: uno o más hosts ejecutando Plex Home Theater<br>(ej. 192.168.1.100:3000, 192.168.1.101:3000)
fr_fr: un ou plusieurs serveurs Plex Home Theater<br>(eg. 192.168.1.100:3000, 192.168.1.101:3000)
it_it: uno o più host che eseguono Plex Home Theater <br>(eg. 192.168.1.100:3000, 192.168.1.101:3000)
nl_nl: een of meer hosts waarop Plex Home Theater <br>wordt uitgevoerd<br>(bijv. 192.168.1.100:3000, 192.168.1.101:3000)
no_no: en eller flere verter kjører Plex Home Theater <br>(f.eks. 192.168.1.100:3000, 192.168.1.101:3000)
pl_pl: jeden lub więcej hostów Plex Home Theater<br>(eg. 192.168.1.100:3000, 192.168.1.101:3000)
pt_br: um ou mais hosts executando o Plex Home Theater <br>(por exemplo,. 192.168.1.100:3000, 192.168.1.101:3000)
sv_se: en eller flera värdar kör Plex Home Theater <br>(t.ex. 192.168.1.100:3000, 192.168.1.101:3000)
tr_tr: bir veya daha fazla host Plex ev sinemasını çalıştırmakta<br>(örn. 192.168.1.100:3000, 192.168.1.101:3000)
