Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: select your Newznab categories on the left, and click the "update categories" button to use them for searching.) <b>don't forget to to save the form!
ar_sa: حدد الفئات الخاصة بك في Newznab على الجانب الأيمن، وانقر فوق الزر "تحديث الفئات" لإستخدامها في البحث). <b>لا تنسى حفظ النموذج!
cs_cz: vyberte vaše Newznab kategorie vlevo a klikněte na tlačítko "aktualizovat kategorie" pro použití kategorií při vyhledávání.) <b>nezapomeňte uložit formulář!
da_dk: vælg dine Newznab-kategorier til venstre, og klik på knappen "Opdater kategorier" for at bruge dem til søgninger.) <b>Husk at gemme formularen!
de_de: wählen Sie Ihre Newznab-Kategorien auf der linken Seite und klicken Sie auf "Kategorien aktualisieren", um diese für die Suche zu verwenden.) <b>vergessen Sie nicht das Formular zu speichern!
es_es: seleccione las categorías de Newznab deseadas a la izquierda, y haga click en el botón "actualizar categorías" para usarlas en las busquedas.)<b>¡no olvide guardar el formulario!
fr_fr: sélectionnez vos catégories Newznab sur la gauche et cliquez sur le bouton « mettre à jour les catégories » pour les utiliser pour la recherche. <b>N'oubliez pas de sauvegarder le formulaire !
it_it: seleziona le categorie di Newznab sulla sinistra e premi sul pulsante "Aggiorna Categorie" per utilizzarli nella ricerca.) <b>non dimenticare di salvare il modulo!
nl_nl: selecteer de Newznab categorieën links en klik de "update categorieën" knop om ze te gebruiken voor het zoeken.) <b>vergeet niet de veranderingen op te slaan!
no_no: velg Newznab kategorier til venstre, og klikk "Oppdater kategorier"-knappen for å bruke dem til søk.) <b>Ikke glem å trykk lagre!
pl_pl: (Wybierz kategorię Newznab po lewej stronie, a następnie kliknij przycisk "aktualizuj kategorie", aby wykorzystać je do wyszukiwania.<b>Nie zapomnij zapisać formularza!</b>
pt_br: (selecione suas categorias de Newznab à esquerda e clique no botão "atualizar categorias" (para usá-los para pesquisa.) <b>não se esqueça de salvar o formulário!
sv_se: Välj Newznab-kategorier till vänster och klicka "uppdatera kategorier"-knappen för att använda dom i en sökning<b>glöm inte att spara!
tr_tr: solda Newznab kategorilerinizi seçin ve aramada kullanmak için "kategorileri güncelle" butonuna tıklayın.) <b>biçimlendirmeyi kaydetmeyi unutmayın!

source: Update Categories
ar_sa: تحديث الفئات
bg_bg: Актуализиране на категории
cs_cz: Aktualizovat kategorie
da_dk: Opdater kategorier
de_de: Kategorien aktualisieren
es_es: Actualizar Categorías
fr_fr: Catégories de Mise à Jour
it_it: Aggiorna Categorie
nl_nl: Update Categorieën
no_no: Oppdater kategoriene
pl_pl: Aktualizuj kategorie
pt_br: Atualizar Categorias
ru_ru: Обновление категорий
sv_se: Uppdatera kategorier
tr_tr: Kategorileri Güncelle

source: Delete
ar_sa: حذف
bg_bg: Изтрий
cs_cz: Odstranit
da_dk: Slet
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer
it_it: Cancella
nl_nl: Wissen
no_no: Slett
pl_pl: Usuń
pt_br: Excluir
ru_ru: Удалить
sv_se: Radera
tr_tr: Sil

source: Add and setup or remove custom RSS providers.
ar_sa: إضافة وإعداد أو إزالة مقدمي خدمة RSS مخصصة.
bg_bg: Добавяне и настройка или премахване на потребителски RSS доставчици.
da_dk: Tilføj, fjern og indstil andre/brugerdefinerede RSS-udbydere.
de_de: Hinzufügen, einrichten und entfernen von benutzerdefinierten RSS-Anbietern.
es_es: Añadir y ajustar o remover proveedores personalizados RSS.
fr_fr: Ajouter et configurer ou supprimer des fournisseurs RSS personnalisés.
it_it: Aggiungi e configura o rimuovi un provider di RSS personalizzato.
nl_nl: Toevoegen en instellen of verwijderen aangepaste RSS leveranciers.
no_no: Legg til og konfigurer eller fjern egendefinerte RSS-søkeleverandører.
pl_pl: Dodaj, ustaw lub usuń niestandardowych dostawców RSS.
pt_br: Adicionar e configurar ou remover provedores personalizados de RSS.
ru_ru: Добавление и настройка или удаление пользовательских провайдеров RSS.
sv_se: Lägga till och konfigurera eller ta bort anpassade RSS-leverantörer.
tr_tr: Özel RSS sağlayıcılarını ekle ve kur veya kaldır.

source: RSS URL
ar_sa: رابط RSS
fr_fr: URL du flux RSS
it_it: URL RSS
pl_pl: adres URL Kanału RSS
pt_br: URL do RSS
ru_ru: URL-АДРЕС RSS
sv_se: URL för RSS

source: Search element
ar_sa: عنصر البحث
bg_bg: Търсене на елемент
cs_cz: Vyhledávací prvek
da_dk: Søgnings-element
de_de: Element suchen
es_es: Elemento de búsqueda
fr_fr: Élément de recherche
it_it: Elemento di ricerca
nl_nl: Zoek element
no_no: Søkeelement
pl_pl: Wyszukiwanie elementu
pt_br: Elemento de pesquisa
ru_ru: Поиск элемента
sv_se: Sökelement
tr_tr: Arama öğesi

source: eg: title
ar_sa: مثلا: العنوان
bg_bg: напр.: заглавие
cs_cz: např: název
da_dk: f.eks.: titel
de_de: z.B.: Titel
es_es: por ejemplo: título
fr_fr: ex: titre
it_it: ad esempio: titolo
nl_nl: bijv: titel
no_no: f. eks: tittel
pl_pl: np.: tytuł
pt_br: p. ex.: título
ru_ru: Например: название
sv_se: t.ex.: titel
tr_tr: örn: başlık

source: Episode Search
ar_sa: البحث عن الحلقة
bg_bg: Търсене на епизод
cs_cz: Vyhledávání epizod
da_dk: Episode søgning
de_de: Episodensuche
es_es: Búsqueda de episodio
fr_fr: Recherche d'épisode
it_it: Ricerca episodio
nl_nl: Aflevering Zoeken
no_no: Episode-Søk
pl_pl: Szukaj odcinka
pt_br: Busca por episódio
ru_ru: Поиск эпизода
sv_se: Episodsök
tr_tr: Bölüm Araması

source: NZB Search
ar_sa: بحث NZB
bg_bg: NZB търсене
cs_cz: NZB hledání
da_dk: NZB søgning
de_de: NZB-Suche
es_es: Búsqueda NZB
fr_fr: Recherche de NZB
it_it: Ricerca Usenet (NZB)
nl_nl: NZB zoekopdracht
no_no: NZB-søk
pl_pl: Szukaj NZB
pt_br: Busca NZB
ru_ru: Поиск NZB
sv_se: NZB Sök
tr_tr: NZB Araması

source: Torrent Search
ar_sa: بحث تورينت
bg_bg: Търсене на торент
cs_cz: Vyhledávání Torrentů
da_dk: Torrent Søgning
de_de: Torrent-Suche
es_es: Busqueda Torrent
fr_fr: Recherche de torrent
it_it: Ricerca Torrent
nl_nl: Torrent zoekopdracht
no_no: Torrent-Søk
pl_pl: Szukaj Torrent
pt_br: Busca Torrent
ru_ru: Торрент поиск
sv_se: Torrent sök
tr_tr: Torrent Araması

source: How to manage searching with
ar_sa: كيفية إدارة البحث مع
bg_bg: Как да се управлява търсенето чрез
da_dk: Sådan håndteres søgning med
de_de: Verwaltung von Suchen mit
es_es: Cómo gestionar la búsqueda con
fr_fr: Comment gérer la recherche avec
it_it: Come gestire la ricerca con i
nl_nl: Hoe om te gaan met zoeken met
no_no: Hvordan håndtere søk med
pl_pl: Jak zarządzać wyszukiwanie z
pt_br: Como gerenciar a busca com
ru_ru: Как управлять Поиском с
sv_se: Hur att hantera sökning med
tr_tr: Arama işinin nasıl idare edileceği

source: Randomize Providers
ar_sa: مقدمي الخدمات بطريقة عشوائية
bg_bg: Произволен доставчик
cs_cz: Náhodně zvolit poskytovatele
da_dk: Brug tilfældigt en udbydere
de_de: Zufällige Anbieter
es_es: Aleatorizar los proveedores
fr_fr: Fournisseurs aléatoires
it_it: Fonti in ordine casuale
nl_nl: Willekeurige zoekmachines
no_no: Bruk tilfeldig søkeleverandør
pl_pl: Losowi dostawcy
pt_br: Randomize provedores
ru_ru: Случайный выбор провайдера
sv_se: Slumpa leverantörer
tr_tr: Sağlayıcıları rasgele dağıt

source: randomize the provider search order instead of going in order of placement
ar_sa: عشوائية اختيار مقدمي الخدمة في البحث بدلاً من الترتيب المختار
bg_bg: използвай произволен ред на доставчик за търсене, вместо да става по реда на подредба
da_dk: tilfældig søg blandt udbyderne i stedet for at søge i rækkefølge
de_de: zufällige Reihenfolge der Anbieter-Suche anstatt in der Reihenfolge ihrer Platzierung
es_es: aleatorizar el orden de búsqueda de proveedor en lugar de ir en el orden de colocación
fr_fr: utiliser un fournisseur aléatoirement plutôt que de suivre l'ordre de la liste
it_it: Effetua la ricerca tra le fonti in ordine casuale anzicché utilizzare l'ordine di aggiunta
nl_nl: Willekeurige volgorde zoekmachines i.p.v. boven naar beneden
no_no: tilfeldig søk blant søketilbyderne i stedet for å søke i rekkefølge
pl_pl: losowa kolejność wyszukiwania dostawców zamiast w kolejności ułożenia
pt_br: randomize a ordem de pesquisa do provedor em vez de ir por ordem de colocação
ru_ru: случайный порядок поиска (не по списку провадеров)
sv_se: slumpa sökordningen för leverantör istället för placeringsordning
tr_tr: sağlayıcı arama emrini yerleşime göre sıralamanın yerine rasgele yap

source: Download propers
ar_sa: تحميل الإصدارات المصححة
bg_bg: Изтегляне на propers
cs_cz: Stáhnout propers
de_de: Korrigierte Versionen (Propers) herunterladen
es_es: Descargar propers
fr_fr: Télécharger les Propers
it_it: Scarica propers
no_no: Last ned Propers
pl_pl: Pobieraj Proper
pt_br: Baixar propers
ru_ru: Скачать propers
sv_se: Ladda ner propers
tr_tr: İdirme properleri

source: replace original download with "Proper" or "Repack" if nuked
ar_sa: استبدال التحميل الأصلي بالـ "المصحح" أو "المعاد ضغطه" إن وجد
bg_bg: замени първоначалното изтегляне с "Proper" или "Repack" ако е наличен
da_dk: erstat originale download med "Proper" eller "Repack", hvis nuked
de_de: ursprünglichen Download mit "Proper" oder "Repack" ersetzen, sofern "genuked"
es_es: reemplazar descarga original con "Proper" o "Repack" en caso de nuked
fr_fr: remplacer le téléchargement d'origine avec « Proper » ou « Repack » si nuked
it_it: sostituisci il download originale con "Proper" o "Repack"
nl_nl: vervang originele download met "Proper" of "Repack" als deze corrupt is
no_no: erstatt opprinnelig nedlasting med "Proper" eller "Repack" hvis nuked
pl_pl: zastąp oryginalne pobranie: "Proper" lub "Repack" Jeśli uszkodzone
pt_br: substituir arquivo original por uma versão "Proper" ou "Repack" se lançado
ru_ru: Заменить оригинальную загрузку на «Proper» или «Repack»
sv_se: ersätt original nedladdning med "Proper" eller "Repack" om nuked
tr_tr: patlak verirse orijinal indirimi "Proper" veya "Repack" ile değiştirin

source: Check propers every
ar_sa: التحقق من الإصدارات المصححة كل
bg_bg: Проверете за propers на всеки
cs_cz: Kontrolovat Propers každých
da_dk: Check propers hver
de_de: Auf korrigierte Versionen (Propers) überprüfen alle
es_es: Revisar propers cada
fr_fr: Vérifier les Propers chaque
it_it: Verifica propers ogni
nl_nl: Controleer propers elke
no_no: Sjekk for Propers hver
pl_pl: Sprawdzaj Proper co
pt_br: Verificar versões Proper a cada
ru_ru: Проверять propers каждые
sv_se: Kola efter propers varje
tr_tr: Tüm uygunları kontrol et

source: 24 hours
ar_sa: 24 ساعة
bg_bg: 24 часа
cs_cz: 24 hodin
da_dk: 24 timer
de_de: 24 Stunden
es_es: 24 horas
fr_fr: 24 heures
it_it: 24 ore
nl_nl: 24 uur
no_no: 24 timer
pl_pl: 24 godziny
pt_br: 24 horas
ru_ru: 24 часа
sv_se: 24 timmar
tr_tr: 24 saat

source: 4 hours
ar_sa: 4 ساعات
bg_bg: 4 часа
cs_cz: 4 hodiny
da_dk: 4 timer
de_de: 4 Stunden
es_es: 4 horas
fr_fr: 4 heures
it_it: 4 ore
nl_nl: 4 uur
no_no: 4 timer
pl_pl: 4 godziny
pt_br: 4 horas
ru_ru: 4 часа
sv_se: 4 timmar
tr_tr: 4 saat

source: 90 mins
ar_sa: 90 دقيقة
bg_bg: 90 мин
cs_cz: 90 minut
da_dk: 90 minutter
de_de: 90 Minuten
es_es: 90 min
fr_fr: 90 min.
it_it: 90 min
nl_nl: 90 minuten
no_no: 90 minutter
pl_pl: 90 minut
pt_br: 90 minutos
ru_ru: 90 минут
sv_se: 90 min
tr_tr: 90 dakika

source: 45 mins
ar_sa: 45 دقيقة
bg_bg: 45 мин
cs_cz: 45 minut
da_dk: 45 minutter
de_de: 45 Minuten
es_es: 45 min
fr_fr: 45 min.
it_it: 45 min
nl_nl: 45 minuten
no_no: 45 minutter
pl_pl: 45 minut
pt_br: 45 minutos
ru_ru: 45 мин
sv_se: 45 min
tr_tr: 45 dakika

source: 15 mins
ar_sa: 15 دقيقة
bg_bg: 15 мин
cs_cz: 15 minut
da_dk: 15 minutter
de_de: 15 min
es_es: 15 min
fr_fr: 15 min.
it_it: 15 min
nl_nl: 15 minuten
no_no: 15 minutter
pl_pl: 15 minut
pt_br: 15 min
ru_ru: 15 мин.
sv_se: 15 min
tr_tr: 15 dakika

source: Backlog search day(s)
ar_sa: أيام البحث المتراكم
bg_bg: Дни за Backlog търсене
cs_cz: Dny hledání Nevyřízených
da_dk: Backlog søgning tilbage i dage
de_de: Rückstandssuche Tag(e)
es_es: Día(s) de busqueda de "pendientes"
fr_fr: Jour(s) de recherche des épisodes désirés
it_it: Giorni di ricerca per gli arretrati
nl_nl: Werkvoorraad-zoekopdracht dag(en)
no_no: Historikksøk i dag(er)
pl_pl: Wyszukiwanie zaległości
pt_br: Dia(s) pesquisa de pendências
ru_ru: Поиск пропущенных дни
sv_se: Backlog sökdag(ar)
tr_tr: Backlog arama gün(ler)i

source: number of day(s) that the "Forced Backlog Search" will cover (e.g. 7 Days)
ar_sa: عدد الأيام اللتي "يجبر البحث المتراكم فيها" سوف تغطي (مثلاً 7 أيام)
bg_bg: броят на дните, които "Принудително Backlog търсене" ще покрива (например 7 дни)
cs_cz: počet dní, které "Vynucené hledání Nevyřízených" pokryje (např. 7 dnů)
da_dk: antallet af dag(e), som "Tvungen Backlog Søgning" vil dække (f.eks. 7 dage)
de_de: Anzahl der Tage, die eine "gezwungene Rückstandssuche" abdeckt (z.B. 7 Tage)
es_es: número de día(s) que cubre "Busqueda Forzada de Pendientes" (ej. 7 Días)
fr_fr: nombre de jour(s) que la "recherche forcée des épisodes désirés" couvrira (ex: 7 jours)
it_it: numero di giorni che la "Ricerca Forzate degli Arretrati" andrá a coprire (ad es. 7 giorni)
nl_nl: aantal dag(en) dat de "Geforceerd Werkvoorraad Zoeken" moet omvatten (bijv 7 dagen)
no_no: antall dag(er) "Tvunget Backlog søk" vil dekke (f.eks 7 dager)
pl_pl: liczba dni, które pokryje "Wymuszone wyszukiwanie zaległości" (np. 7 dni)
pt_br: número de dia(s) que a "Busca de pendências forçada" cobrirá (por exemplo, 7 dias)
ru_ru: Количество дней, для «Принудительный поиск пропущенных» будет охватывать (например 7 дней)
sv_se: antal dag(ar) som "Tvinga backlog sök" kommer att täcka (t.ex. 7 dagar)
tr_tr: "Zorla Backlog aramasının" kapsayacağı gün(ler) sayısı (örn. 7 gün)

source: Backlog search frequency
ar_sa: تكرار البحث المتراكم
bg_bg: Честота на backlog търсене
cs_cz: Frekvence backlog vyhledávání
da_dk: Backlog Søge frekvens
de_de: Takt der Rückstandssuche
es_es: Frecuencia de búsqueda backlog
fr_fr: Fréquence de la recherche des épisodes désirés
it_it: Frequenza di ricerca degli arretrati
nl_nl: Werkvoorraad zoekfrequentie
no_no: Backlog søke frekvens
pl_pl: Częstotliwość wyszukiwania zaległości
pt_br: Frequência de buscas no backlog
ru_ru: Частота поиска пропущенных
sv_se: Backlog sökfrekvens
tr_tr: Backlog arama sıklığı

source: time in minutes between searches (min.
ar_sa: الوقت بالدقائق بين عمليات البحث (دقيقة.
bg_bg: времето в минути между търсения (мин.
cs_cz: čas v minutách mezi hledáním (min.
da_dk: tid i minutter mellem søgninger (min.
de_de: Zeit in Minuten zwischen den Suchen (min.
es_es: tiempo en minutos entre búsquedas (min.
fr_fr: temps en minutes entre les recherches (min.
it_it: tempo in minuti tra le ricerche (min.
nl_nl: tijd in minuten tussen zoekopdrachten (min.
no_no: tid i minutter mellom søk (min.
pl_pl: czas w minutach pomiędzy wyszukiwaniem (min. 10)
pt_br: tempo em minutos entre pesquisas (min.
ru_ru: время в минутах между запросами на поиск (мин.)
sv_se: tid i minuter mellan sökningar (min.
tr_tr: aramalar arası zamanı dakika diliminde (dk.

source: Daily search frequency
ar_sa: تكرار البحث اليومي
bg_bg: Честота на ежедневно търсене
cs_cz: Frekvence Každodenní vyhledávání
da_dk: Daglig søgefrekvens
de_de: Takt der täglichen Suche
es_es: Frecuencia de búsqueda diaria
fr_fr: Fréquence des recherches quotidiennes
it_it: Frequenza di ricerca giornaliera
nl_nl: Dagelijkse zoekfrequentie
no_no: Daglig søkefrekvens
pl_pl: Częstotliwość dzienna wyszukiwania
pt_br: Frequência de busca diária
ru_ru: Частота ежедневного поиска
sv_se: Daglig sökfrekvens
tr_tr: Günlük arama sıklığı

source: Ignore words
ar_sa: الكلمات المتجاهله
bg_bg: Игнорирани думи
cs_cz: Ignorovaná slova
da_dk: Ignorerede ord
de_de: Ignorierte Wörter
es_es: Palabras ignoradas
fr_fr: Mots ignorés
it_it: Parole ignorate
nl_nl: Negeer woorden
no_no: Ignorer ord
pl_pl: Ignoruj wyrazy
pt_br: Ignorar palavras
ru_ru: Пропускать слова
sv_se: Ignorerade ord
tr_tr: Dikkate alınmayan kelimeler

source: results with one or more word from this list will be ignored<br>separate words with a comma, e.g. "word1,word2,word3"
ar_sa: أي نتيجة تحتوي على كلمة أو أكثر من هذه القائمة سيتم تجاهلها<br> الكلمات تفصل بفاصلة، مثلا "كلمة 1، كلمة 2، كلمة 3"
cs_cz: výsledky s jedním nebo s více slovy z tohoto seznamu budou ignorovány<br>slova oddělte čárkami, např. "slovo1,slovo2,slovo3"
da_dk: resultater med ét eller flere ord fra denne liste vil blive ignoreret <br>flere ord adskilles med komma, f.eks. "ord1, ord2, ord3"
de_de: Ergebnisse mit mindestens einem Wort aus dieser Liste werden ignoriert <br>Bitte Wörter mit Komma trennen, z.B. "Wort1, Wort2, Wort3"
es_es: resultados con una o más palabras en esta lista serán ignorados<br>separe las palabras con comas, ej. "palabra1,palabra2,palabra3"
fr_fr: les résultats contenant un ou plusieurs mots de cette liste seront ignorés<br>. Séparez les mots par une virgule, par exemple « mot1, mot2, mot3 »
it_it: risultati con uno o più parole da questo elenco verranno ignorati <br>separa le parole con una virgola, ad esempio "parola1, parola2, parola3"
nl_nl: resultaten met één of meer woorden uit deze lijst worden genegeerd<br>Zorg voor een komma tussen de woorden, bijv. "woord1,woord2,woord3"
no_no: resultat med ett eller flere ord fra denne listen vil bli ignorert<br>skill ord med komma, f.eks "ord1, ord2, ord3"
pl_pl: wyniki jednego lub więcej słów z tej listy będzie zignorowany <br>oddziel słowa przecinkami, np. "słowo1, słowo2, słowo3"
pt_br: resultados com um ou mais palavrsa desta lista serão ignorados<br>separe as palavras por vírgula, por exemplo: "palavra1, palavra2, palavra3"
sv_se: Resultat som har ett eller flera ord från den här listan kommer att ignoreras<br>separera ord med kommatecken, t.ex. "ord1,ord2,ord3"
tr_tr: bu listeden bir veya çok kelime sonuçları dikkate alınmaz<br>kelimeleri virgül ile ayırın, örn. "kelime1,kelime2,kelime3"

source: Prefer words
fr_fr: Mots préférés

source: search results with these words will be preferred in this order<br>separate words with a comma, e.g. "word1,word2,word3"
fr_fr: les résultats de recherche avec ces mots seront préférés dans cet ordre<br>séparez les mots par une virgule, par exemple "mot1, mot2, mot3"

source: Require words
ar_sa: الكلمات المطلوبة
bg_bg: Задължителни думи
cs_cz: Požadovaná slova
da_dk: Krævede ord
de_de: Erforderliche Wörter
es_es: Palabras requeridas
fr_fr: Mots obligatoires
it_it: Parole richieste
nl_nl: Vereiste woorden
no_no: Påkrevde ord
pl_pl: Wymagane słowa
pt_br: Palavras requeridas
ru_ru: Требующиеся слова
sv_se: Krävda ord
tr_tr: İstenilen kelimeler

source: results with no word from this list will be ignored<br>separate words with a comma, e.g. "word1,word2,word3"
ar_sa: أي نتيجة لا تحتوي على كلمة من هذه القائمة سيتم تجاهلها<br> الكلمات تفصل بفاصلة، مثلا "كلمة 1، كلمة 2، كلمة 3"
cs_cz: výsledky bez těchto uvedených slov budou ignorovány<br>slova oddělte čárkami, např. "slovo1,slovo2,slovo3"
da_dk: resultater uden nogen ord fra denne liste vil blive ignoreret <br>flere ord adskilles med komma, f.eks. "ord1, ord2, ord3"
de_de: Ergebnisse mit keinem einzigen Wort aus dieser Liste werden ignoriert <br> Bitte Wörter mit Komma trennen, z.B. "Wort1, Wort2, Wort3"
es_es: resultados sin palabras de esta lista serán ignorados<br>separar palabras con comas, ej."palabra1,palabra2,palabra3"
fr_fr: les résultats ne contenant aucun mot de cette liste seront ignorés.<br> Séparez les mots par une virgule, par exemple « mot1, mot2, mot3 »
it_it: risultati con nessuna parola da questo elenco verranno ignorati <br>separa le parole con una virgola, ad esempio "parola1, parola2, parola3"
nl_nl: resultaten zonder één woord van deze lijst wordt genegeerd.<br>Zorg voor een komma tussen de woorden, bijv. "woord1,woord2,woord3"
no_no: resultater uten ord fra denne listen vil bli ignorert<br>skill ord med komma, f.eks "ord1, ord2, ord3"
pl_pl: wyniki bez słów z tej listy będzie zignorowany <br>oddziel słowa przecinkami, np. "słowo1, słowo2, słowo3"
pt_br: resultados sem palavras desta lista serão ignorados<br>separe as palavras por vírgula, por exemplo, "palavra1, palavra2, palavra3"
sv_se: Resultat som helt saknar ord från den här listan kommer att ignoreras<br>separera ord med kommatecken, t.ex. "ord1,ord2,ord3"
tr_tr: bu listeden kelime olmaya sonuçlar dikkate alınmaz<br>kelimeleri virgül ile ayırın, örn. "kelime1,kelime2,kelime3"

source: Ignore language names in subbed results
ar_sa: تجاهل أسماء اللغة في النتائج الفرعية
bg_bg: Пренебрегвай следните езици за резултати с вграден превод
da_dk: Ignorere sprog navne i resultater med undertekster
de_de: Sprachcodes in Ergebnissen mit Untertiteln ignorieren
es_es: Ignorar nombres de lenguaje en resultados subtitulados
fr_fr: Ignorer les noms de langue dans les résultats de sous-titrage
it_it: Ignora le seguenti lingue per le Serie TV sottotitolate
nl_nl: Negeer taalnamen bij ondertitelde afleveringen
no_no: Ignorere språknavn i resultater med undertekster
pl_pl: Zignoruj nazwy języków w wynikach wyszukiwania napisów
pt_br: Ignorar nomes de idiomas em resultados de legendas
sv_se: Ignorera språknamn i textade resultat
tr_tr: Alt yazı eklenmiş sonuçlarda dil adlarını görmezden gel

source: ignore subbed releases based on language names <br> Example: "dk" will ignore words: dksub, dksubs, dksubbed, dksubed <br> separate languages with a comma, e.g. "lang1,lang2,lang3
ar_sa: تجاهل الإصدارات الفرعية على أساس أسماء اللغة <br>؛ مثال: "dk" سيتم تجاهل الكلمات: dksub, dksubs, dksubbed, dksubed; و <br>؛ فصل اللغات بالفاصله ، مثل "اللغة 1، الغة 2، اللغة 3"
cs_cz: ignorovat otitulkované releasy na základě jazyku názvů <br> Například: "dk" bude ignorovat slova: dksub, dksubs, dksubbed, dksubed <br> oddělujte jazyky čárkami, např. "jazyk1,jazyk2,jazyk3
de_de: Releases mit Untertiteln nach Sprachcodes ignorieren <br> Beispiel: "dk" ignoriert folgende Wörter: dksub, dksubs, dksubbed, dksubed <br> Bitte Sprachcodes mit einem Komma trennen, z.B. "lang1, lang2, lang3"
es_es: ignorar lanzamientos subtitulados basados en nombres de lenguaje<br> Ejemplo: "dk" ignorará las palabras: dksub, dksubs, dksubbed, dksubed<br> separar lenguajes con comas, ej. "leng1,leng2,leng3
fr_fr: Ignorer les releases sous-titrées selon les langues suivantes <br> Exemple : "dk" ce terme ignorera les termes suivants : dksub, dksubs, dksubbed, dksubed <br> Séparez les langues par une virgule par ex. "lang1,lang2,lang3"
it_it: ignora le Serie TV già sottotitolate in base alla lingua indicata <br> Ad esempio: il termine "dk" ignorerà le parole: dksub, dksubs, dksubbed, dksubed <br> separa i nomi delle lingue con una virgola, ad esempio "lingua1, lingua2, lingua3"
nl_nl: negeer ondertitelde uitgaves gebaseerd op taalnamen <br> Bijv.:"dk" zal deze woorden negeren: dksub, dksubs, dksubbed, dksubed <br> talen scheiden met een komma, bijv. "taal1,taal2,taal3"
no_no: ignorer tekstede utgivelser basert på språk <br> Eksempel: "dk" vil ignorere ordene: dksub, dksubs, dksubbed, dksubed <br> Adskill språk med komma, f.eks. "språk1,språk2,språk3
tr_tr: altyazılı sürümleri dil adına göre görmezden gel<br> Örneğin: "dk" şu sözleri görmezden gelir: dksub, dksubs, dksubbed, dksubed <br> dilleri virgül ile ayır, örn. "dil1,dil2,dil3

source: Allow high priority
ar_sa: السماح بأولوية عالية
bg_bg: Позволи висок приоритет
cs_cz: Povolit vysokou prioritu
da_dk: Tillad høj prioritet
de_de: Erlaube hohe Priorität
es_es: Permitir alta prioridad
fr_fr: Autoriser la priorité élevée
it_it: Consenti alta priorità
nl_nl: Hoge prioriteit
no_no: Tillat høy prioritet
pl_pl: Pozwól na wysoki priorytet
pt_br: Permitir alta prioridade
ru_ru: Разрешить высокий приоритет
sv_se: Tillåt hög prioritet
tr_tr: Yüksek önceliğe izin ver
