Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: skip detection of removed files
ar_sa: تخطي الكشف عن الملفات المزالة
bg_bg: пропусни откриване на премахнати файлове
cs_cz: přeskočí rozpoznávání odstraněných souborů
da_dk: skip detektering af fjernede filer
de_de: Erkennung von entfernten Dateien überspringen
es_es: saltar detección de archivos eliminados
fr_fr: ignorer la détection des fichiers supprimés
it_it: ignorare il rilevamento dei file rimossi
nl_nl: detectie van verwijderde bestanden overslaan
no_no: hopp over å se etter fjernede filer
pl_pl: pomiń wykrywanie plików usuniętych
pt_br: ignorar a detecção de arquivos deletados
ru_ru: Пропустить обнаружение удаленных файлов
sv_se: detektera inte borttagna filer
tr_tr: kaldırılar dosyaların algılanmasını atla

source: if disabled the episode will be set to the default deleted status
cs_cz: pokud nezaškrtnete, epizoda bude nastavena na defaultní stav odstranění
da_dk: hvis fravalgt vil episoden blive sat til standard slettet status
de_de: sofern deaktiviert wird der Status der Folge standardmäßig auf "gelöscht" gesetzt
es_es: si deshabilitas el episodio se establecerá a la opción predeterminada para el estado de borrado
fr_fr: Si désactivé, l'épisode aura le statut "supprimé" par défaut
it_it: se disabilitato l'episodio verrà impostato con lo stato predefinito di eliminato
nl_nl: indien uitgeschakeld zal de aflevering naar de standaard verwijderde status worden gezet
no_no: hvis avslått vil episoden bli satt til standard slettet-status
pl_pl: jeśli wyłączona, odcinek zostanie ustawiony na domyślny status usunięty
pt_br: se desativado os episódios serão selecionados por padrão como deletados
ru_ru: Если отключено, эпизоду будет присвоено значение по умолчанию статус удален
tr_tr: devre dışı ise bölüm varsayılan silinmiş durumuna ayarlanır

source: Ignore Broken Symbolic Links
bg_bg: Игнориране на невалидните символични връзки
de_de: Fehlerhafte Softlinks ignorieren
es_es: Omitir vínculos simbólicos rotos
fr_fr: Ignorer les liens symboliques invalides
nl_nl: Negeer niet werkende Symbolic Links
tr_tr: Kırık Sembolik Bağlantıları Yoksay

source: If checked, broken symbolic links warnings generated when calculating show size will be logged as debug
fr_fr: Si cochée, les liens symboliques invalides générerons un avertissements de niveau DEBUG lors du calcul de la taille d'une série
nl_nl: Indien aangevinkt worden bij het berekenen van de serie-omvang de niet werkende symbolic links-waarschuwingen gelogd als debug
tr_tr: İşaretlerseniz, dizi boyutu hesaplanırken oluşturulan kırık sembolik bağlantı uyarıları hata ayıklama olarak kütüğe geçirilecek

source: Default deleted episode status
ar_sa: الحالة الافتراضية لحذف الحلقة
bg_bg: Статус по подразбиране на изтрити епизоди
cs_cz: Výchozí stav smazaných epizod
da_dk: Standard slettet episode status
de_de: Standardstatus gelöschter Folgen
es_es: Estado de episodio eliminado por defecto
fr_fr: Statut par défaut des épisodes supprimés
it_it: Stato predefinito degli episodi eliminati
nl_nl: Standaardstatus van verwijderde aflevering
no_no: Standard slettet episode status
pl_pl: Domyślny status usuniętych odcinków
pt_br: Status padrão de episódios excluídos
ru_ru: Статус удаленного эпизода по умолчанию
sv_se: Standard borttagningsstatus för episoder
tr_tr: Varsayılan silinmiş bölüm durumu

source: define the status to be set for media file that has been deleted.
ar_sa: تحديد الحالة لملفات الوسائط اللتي يتم حذفها.
bg_bg: задаване на статус, който да бъде зададен, за вече изтрити медийни файлове.
da_dk: definér status der skal angives for mediefil, der er blevet slettet.
de_de: Status für gelöschte Mediendateien festlegen.
es_es: definir el estado que se fijará para el archivo multimedia eliminado.
fr_fr: définir le statut d'un fichier qui vient d'être supprimé.
it_it: definisci che stato deve essere impostato per i file che sono stati eliminati.
nl_nl: definieer de status die ingesteld moet worden wanneer een media bestand verwijderd is.
no_no: angi statusen som skal settes for mediafiler som har blitt slettet.
pl_pl: określ status dla pliku multimedialnego, który został usunięty.
pt_br: seleciona o status a ser definido como o arquivo de mídia que foi excluído.
ru_ru: Определите статус какой статус необходимо задать файлу мультимедиа, который был удален.
tr_tr: silinmiş medya dosyasının durum ayar yapılandırmasını tanımla.

source: Archived option will keep previous downloaded quality
ar_sa: سيحافظ الخيار المؤرشف على جودة التحميل السابقة
bg_bg: Избира за архивиране ще запази прешното изтеглено качество
da_dk: Arkiverede indstilling vil beholde tidligere hentet kvalitet
de_de: Die Einstellung "Archiviert" behält die zuvor heruntergeladene Qualität bei
es_es: La opción archivado mantendrá la calidad de descarga anterior
fr_fr: l'option "Archivé" conservera la qualité déjà téléchargée
it_it: L'opzione "Archiviato" manterrà la precedente qualità di download
nl_nl: Gearchiveerd zal het kwaliteitsniveau van eerdere downloads gebruiken
no_no: Det arkiverte alternativet vil beholde tidligere nedlastet kvalitet
pl_pl: Opcja archiwizacji pozostawi poprzednio pobraną jakość
pt_br: A opção Arquivado manterá a qualidade transferida anteriormente
ru_ru: Архивированный вариант будет сохранять предыдущее качество загрузки
sv_se: Arkiverade alternativet kommer att behålla tidigare hämtade kvalitet
tr_tr: Arşivlenmiş seçeneği önceden indirilmiş kaliteyi sabit tutar

source: example: Downloaded (1080p WEB-DL) ==> Archived (1080p WEB-DL)
ar_sa: على سبيل المثال: المحملة (1080p WEB-DL) ==> المؤرشفة (1080p WEB-DL)
bg_bg: пример: Изтеглен (1080p WEB-DL) ==> Архивиран (1080p WEB-DL)
da_dk: eksempel: Hentet (1080p WEB-DL) ==> Arkiverede (1080p WEB-DL)
de_de: Beispiel: Heruntergeladen (1080p WEB-DL) ==> Archiviert (1080p WEB-DL)
es_es: ejemplo: Descargado (1080p WEB-DL) ==> Archivado (1080p WEB-DL)
fr_fr: exemple : Téléchargé (1080p WEB-DL) ==> Archivé (1080p WEB-DL)
it_it: esempio: Scaricato (1080p WEB-DL) ==> Archiviato (1080p WEB-DL)
nl_nl: voorbeeld: Gedownload (1080p WEB-DL) ==> Gearchiveerd (1080p WEB-DL)
no_no: f. eks.: Lastet ned (1080p WEB-DL) ==> Arkivert (1080p WEB-DL)
pl_pl: przykład: pobrane (1080p WEB-DL) ==> zarchiwizowane (1080p WEB-DL)
pt_br: exemplo: Baixado (1080p WEB-DL) ==> Arquivado (1080p WEB-DL)
ru_ru: Пример: Загружен (1080p WEB-DL) ==> Архив (1080p WEB-DL)
tr_tr: örnek: indirilen (1080p WEB-DL) ==> arşivlenen (1080p WEB-DL)

source: Options for github related features.
ar_sa: خيارات مميزات github ذات الصلة.
bg_bg: Опции за github свързани функции.
cs_cz: Funkce týkající se nastavení GitHub.
da_dk: Indstillinger for github relaterede funktioner.
de_de: Optionen rundum Github.
es_es: Opciones relacionadas con GitHub.
fr_fr: Options pour les fonctions liées à github.
it_it: Opzioni che si riferiscono a funzionalità di github.
nl_nl: Opties gerelateerd aan GitHub.
no_no: Alternativer for github relaterte funksjoner.
pl_pl: Opcje związane z funkcjami github.
pt_br: Opções relacionadas ao github.
ru_ru: Настройки для github связанных функций.
sv_se: Alternativ för github relaterade funktioner.
tr_tr: Github bağlantılı özellikler için seçenekler.

source: GitHub remote for branch
ar_sa: GitHub عن بعد للفرع
bg_bg: GitHub дистанционен достъп до клон
da_dk: GitHub remote til branch
de_de: GitHub Remote für Versionszweig
es_es: Rama remota en GitHub
fr_fr: Github de la branche
it_it: GitHub remoto per il branch
nl_nl: GitHub remote
no_no: GitHub fjernkontroll for gren
pl_pl: Zdalny GitHub dla branch
pt_br: GitHub remoto para branch
ru_ru: GitHub удаленной ветви
sv_se: GitHub remote för branch
tr_tr: Dal için GitHub uzatması

source: access repo configured remotes (save then refresh browser)
ar_sa: الوصول إلى ضبط المصدر عن بعد (احفظ ثم حدث المتصفح)
bg_bg: настроен дистанционен достъп на repo (запазете и презаредете броузъра)
de_de: Zugriff Repo-konfigurierter Remotes (sichern, anschließend Seite neu laden)
es_es: acceder remotes configurados en repo (guardar y luego refrescar el navegador)
fr_fr: accès au dépôt à distance configuré (enregistrez puis actualisez votre navigateur)
it_it: accesso ai repository remoti configurati (salva e aggiorna il browser)
nl_nl: toegangs repo ingestelde afstandsbedieningen (bewaar en dan vernieuw browser)
no_no: bruk fjernkoblinger satt av git-repoet (lagre og gjenoppfrisk nettleseren)
pl_pl: dostęp do repo skonfigurowanych pilotów (zapisz i odśwież przeglądarkę)
pt_br: acesso remoto de repositório de cofigurado (salve e em seguida atualize o navegador)
ru_ru: Доступ к репозиторию настроен (сохраните затем обновите браузер)
tr_tr: repo yapılandırılmış uzatmalara eriş (kaydet ve tarayıcıyı yenile)

source: default
ar_sa: الافتراضي
bg_bg: по подразбиране
cs_cz: výchozí
da_dk: standard
de_de: Standard
es_es: por defecto
fr_fr: par défaut
it_it: impostazione Predefinita
nl_nl: standaard
no_no: standard
pl_pl: domyślne
pt_br: padrão
ru_ru: по умолчанию
sv_se: standard
tr_tr: varsayılan

source: origin
ar_sa: الأصل
bg_bg: произход
da_dk: oprindelse
es_es: origen
fr_fr: origine
it_it: origine
nl_nl: oorspronkelijk
no_no: opprinnelig
pl_pl: pochodzenie
pt_br: origem
ru_ru: Оригинал
sv_se: ursprunglig
tr_tr: köken

source: Branch version
ar_sa: فرع إصدار
bg_bg: Версия на branch
cs_cz: Verze branche
es_es: Versión de la rama
fr_fr: Version de la branche
it_it: Versione
nl_nl: Branch versie
no_no: Grenversjon
pl_pl: Wersja branch
pt_br: Versão do Branch
ru_ru: Версия ветви
tr_tr: Şube sürümü

source: GitHub username
ar_sa: اسم المستخدم GitHub
bg_bg: GitHub потребителско име
cs_cz: GitHub uživatelské jméno
da_dk: GitHub brugernavn
de_de: GitHub Benutzername
es_es: Usuario GitHub
fr_fr: Nom d'utilisateur GitHub
it_it: Nome utente di GitHub
nl_nl: GitHub gebruikersnaam
no_no: GitHub brukernavn
pl_pl: Nazwa użytkownika GitHub
pt_br: Usuário GitHub
ru_ru: Имя пользователя GitHub
sv_se: GitHub användarnamn
tr_tr: GitHub kullanıcı adı

source: Only used for web IRC chat
fr_fr: Utilisé uniquement pour le chat IRC web

source: GitHub personal access token
bg_bg: GitHub персонален token за достъп
cs_cz: Osobní přístupový token GitHub
de_de: persönlicher GitHub Zugangs-Token
es_es: Ficha de acceso personal GitHub
fr_fr: Jeton d'accès personnel pour GitHub
it_it: Token di accesso personale di GitHub
nl_nl: GitHub persoonlijke toegangs-token
no_no: Personlig tilgangskode for GitHub
pl_pl: Osobisty żeton dostępu Github
pt_br: Código token de acesso pessoal do GitHub
ru_ru: GitHub персонального access token
tr_tr: GitHub kişisel erişim belirteci

source: Generate Token
bg_bg: Генериране на Token
cs_cz: Vygenerovat Token
da_dk: Generere Token
de_de: Token generieren
es_es: Generar Token
fr_fr: Générer un jeton
it_it: Genera Token
nl_nl: Genereer Toegangs-token
no_no: Opprett kode
pl_pl: Wygeneruj token
pt_br: Criar Token
ru_ru: Генерировать token
tr_tr: Belirteç oluştur

source: Manage Tokens
bg_bg: Управление на Tokens
cs_cz: Spravovat Tokeny
da_dk: Administrere Tokens
de_de: Tokens verwalten
es_es: Gestionar Torrents
fr_fr: Gestion des jetons
it_it: Gestisci Tokens
nl_nl: Beheer Toegangs-tokens
no_no: Behandle koder
pl_pl: Zarządzaj tokenami
pt_br: Gerenciar Tokens
ru_ru: Управление tokens
tr_tr: Belirteçleri yönet

source: *** (REQUIRED FOR SUBMITTING ISSUES) ***
ar_sa: *** (مطلوب لإرسال المشاكل) * * *
bg_bg: *** (ИЗИСКВА СЕ ЗА ПОДАВАНЕ НА СИГНАЛИ ЗА ПРОБЛЕМИ) ***
cs_cz: *** (POVINNÉ PRO ODESLÁNÍ PROBLÉMU) ***
da_dk: (KRÆVES FOR INDSENDELSE AF PROBLEMER) ***
de_de: (ERFORDERLICH UM PROBLEME EINZUREICHEN) ***
es_es: *** (REQUERIDO PARA ENVIAR INCIDENCIAS) ***
fr_fr: *** (REQUIS POUR SOUMETTRE DES FAITS TECHNIQUES) ***
it_it: * * *(RICHIESTO PER INVIARE SEGNALAZIONI DI ERRORI) * * *
nl_nl: *** (VEREIST VOOR HET INDIENEN VAN FOUTMELDINGEN) ***
no_no: ***(KREVES FOR Å SENDE PROBLEMER) ***
pl_pl: *** (WYMAGANE DLA ZGŁASZANIA BŁĘDÓW) ***
pt_br: *** (NECESSÁRIO PARA SUBMETER ERROS) ***
ru_ru: (ТРЕБУЕТСЯ ДЛЯ ПРЕДСТАВЛЕНИЯ ВОПРОСОВ) ***
sv_se: *** (KRÄVS FÖR ATT SKICKA PROBLEM) ***
tr_tr: *** (SORUN BİLDİRMEK İÇİN GEREKİR) ***

source: Provide repo:status, public_repo, write:discussion, read:discussion, user, gist, and notifications
fr_fr: Fournis repo:status public_repo, write:discussion, read:discussion, user, gist et notifications

source: Git executable path
ar_sa: مسار التنفيذ الخاص بـ Git
bg_bg: Git път до изпълнимия файл
cs_cz: Cesta spustitelného Git
da_dk: Git eksekverbar sti
de_de: Pfad zu 'Git'
es_es: Ruta del ejecutable Git
fr_fr: Chemin de l'exécutable Git
it_it: Percorso dell'eseguibile git
nl_nl: Bestandspad Git executable
no_no: Git kjørbar bane
pl_pl: Ścieżka pliku wykonywalnego Git
pt_br: Caminho do executável Git
ru_ru: Путь к исполняемому файлу Git
sv_se: Git körbar väg
tr_tr: Git çalıştırılabilir dosya yolu

source: only needed if OS is unable to locate git from env
ar_sa: تحتاج إليه فقط إذا كان نظام التشغيل غير قادر على تحديد موقع git من النظام
bg_bg: необходим е само ако OС не може да локализира git в системата
cs_cz: nutné pouze pokud OS není schopen nalézt git z env
da_dk: kun nødvendig hvis OS er afskåret fra at lokalisere git fra env
de_de: nur erforderlich, wenn Git nicht über die das Betriebssystemumgebung gefunden werden kann
es_es: solo es necesario si el sistema operativo no encuentra git en tu entorno
fr_fr: à utiliser uniquement si le système d'exploitation n'arrive pas à localiser git depuis l'environnement
it_it: necessario se il sistema operativo non riesce a trovare git nelle variabili d'ambiente
nl_nl: enkel nodig wanneer de OS niet in staat is om Git te vinden via env
no_no: kun nødvendig hvis OS ikke er i stand til å finne git fra env
pl_pl: potrzebne tylko jeśli OS nie jest w stanie zlokalizować git z env
pt_br: somente necessário se o sistema operacional não localizar o git do env
ru_ru: требуется только, если ОС не удается найти git от env
sv_se: behövs endast om OS inte kan hitta git från env
tr_tr: sadece, işletim sistemi çevre değişkenlerinden git programını konumlandıramazsa gereklidir

source: removes untracked files and performs a hard reset on git branch automatically to help resolve update issues
ar_sa: إزالة الملفات الغير متعقبة و القيام بإعادة تعيين فرع Git تلقائياً للمساعدة على حل مشاكل التحديث
da_dk: fjerner ikke-sporede filer og udfører en hård reset på git gren automatisk til at løse opdaterings problemer
de_de: entfernt nicht aufgezeichnete Dateien und führt automatisch einen harten Reset beim Git-Versionszweig durch, um Update-Probleme zu beheben
es_es: elimina archivos sin seguimiento y realiza un hard reset en la rama de git automáticamente para ayudar a resolver problemas tras actualizar
fr_fr: supprime les fichier sans suivi et effectue une remise à zéro à partir de la branche git automatiquement pour aider à résoudre les problème de mise à jour
it_it: rimuove i file non tracciati ed esegue un hard reset automatico sul ramo git per aiutare a risolvere i problemi di aggiornamento
nl_nl: verwijder untracked bestanden en voer een harde reset uit op de git branch om update problemen te verhelpen
no_no: fjerner ubrukte filer og utfører en nullstilling fra git grenen automatisk for å løse oppdateringsproblemer
pl_pl: usuwa nieśledzone pliki i aby pomóc rozwiązać problem z aktualizacją przeprowadza automatycznie twardy reset na git branch
pt_br: remover arquivos não rastreados e executa um hard reset no git automaticamente para ajudar a resolver problemas de atualização
ru_ru: Удаляет неотслеживаемые файлы и выполняет жесткий сброс в git branch автоматически, чтобы помочь разрешить проблемы с обновлением
sv_se: tar väck ospårade filer och utför automatisk en hård reset på git branchen för att lösa uppdateringsproblem
tr_tr: güncelleştirme sorunlarını çözmeye yardamcı olmak için otomatikmen git dalındaki takipsiz dosyaları kaldırır ve ağır yeniden yapılandırma gerçekleştirir

source: Home Theater / NAS
ar_sa: مسرح منزلي/ وحدة التخزين الشبكية NAS
cs_cz: Domácí kino / NAS
da_dk: Hjemmebiograf / NAS
de_de: Heimkino / NAS
fr_fr: Home Cinéma / NAS
no_no: Hjemmekino / NAS
pl_pl: Kino domowe / NAS
ru_ru: Домашний кинотеатр / NAS
tr_tr: Ev Tiyatrosu / NAS

source: Devices
ar_sa: الأجهزة
bg_bg: Устройства
cs_cz: Zařízení
da_dk: Enheder
de_de: Geräte
es_es: Dispositivos
fr_fr: Appareils
it_it: Dispositivi
nl_nl: Apparaten
no_no: Enheter
pl_pl: Urządzenia
pt_br: Dispositivos
ru_ru: Устройства
sv_se: Enheter
tr_tr: Aygıtlar

source: A free and open source cross-platform media center and home entertainment system software with a 10-foot user interface designed for the living-room TV.
ar_sa: نظام وسائط وترفيه منزلي مجاني ومفتوح المصدر يعمل على منصات مختلفة يعمل بواجهة مستخدم مخصصه لأجهزة العرض الكبيرة كالتلفزيون.
cs_cz: Bezplatné a open source cross-platform média centrum a domácí zábavní systém software s 10-stopým uživatelským rozhraním navrženým pro TV v obývacím pokoji.
da_dk: En gratis og open source cross-platform media center og home entertainment system-software med en 10-fods brugergrænseflade designet til stuen TV.
de_de: Ein kostenloses, plattformübergreifendes Open Source Medien-Center und Home Entertainment System Software mit einer 3-Meter (10-foot) Benutzeroberfläche für das Wohnzimmer-TV entwickelt.
es_es: Un Software de plataforma Libre de Medios y Sistema de Entretenimiento. diseñado para la TV de la Sala.
fr_fr: Un système multimédia multiplateformes gratuit et libre avec une interface de 10 pouces conçue pour les téléviseurs de salon.
it_it: Un media center libero, open source, multipiattaforma e un sistema d'intrattenimento casalingo con un'interfaccia di utente progettata per la TV del soggiorno.
nl_nl: Een gratis en open-source multi-platform mediacenter en thuisbioscoop softwarepakket met een zeer leesbare gebruiksinterface bedoeld voor de tv in de huiskamer.
no_no: Et gratis og åpent kildekode, flerplattform-basert, mediasenter og hjemmekinosystem med 3 meters brukergrensesnitt laget for stue TV.
pl_pl: Darmowe i na licencji open source, wielo-platformowe centrum multimedialne oraz domowe centrum rozrywki z interfejsem użytkownika stworzonym dla dużego ekranu, zaprojektowane dla pokoju telewizyjnego.
pt_br: Um sistema multi-plataforma de mídia e entretenimento doméstico de código livre e com interface de usuário designada para a sua sala de TV.
ru_ru: Бесплатный межплатформенный мультимедийный центр с открытым исходным кодом и программное обеспечение для домашних развлекательных систем с 10-футовым пользовательским интерфейсом, предназначенным для использования в гостиной.
sv_se: En gratis programvara med öppen källkod som är ett plattformsoberoende media center och hemmabiosystem med en 3 meter användargränssnitt utformad för vardagsrum-TV.
tr_tr: Salon TV'i için tasarlanmış 10 adım kullanıcı arayüzlü bedava ve açık kaynaklı cross-platform medya merkezi ve ev gösteri sistem yazılımı.

source: send KODI commands?
ar_sa: إرسال أوامر برنامج KODI؟
bg_bg: изпрати KODI команди?
cs_cz: odesílat notifikace do KODI?
da_dk: send KODI kommandoer?
de_de: KODI Befehle senden?
es_es: enviar comandos KODI?
fr_fr: Envoyer des commandes à KODI ?
it_it: invia comandi a KODI
nl_nl: commando's naar KODI versturen?
no_no: sende KODI-kommandoer?
pl_pl: wyślij polecenia KODI?
pt_br: Enviar comandos para o KODI?
ru_ru: Отправить KODI команды?
sv_se: skicka KODI-kommandon?
tr_tr: KODI komutları gönderilsin mi?

source: Always on
ar_sa: تشغيل دومًا
bg_bg: Винаги вкл.
cs_cz: Vždy zapnuto
da_dk: Altid slået til
de_de: Immer An
es_es: Siempre encendido
fr_fr: Toujours activé
it_it: Sempre acceso
nl_nl: Altijd aan
no_no: Alltid på
pl_pl: Zawsze włączony
pt_br: Sempre ligado
ru_ru: Включен всегда
sv_se: Alltid på
tr_tr: Her zaman açık

source: log errors when unreachable?
ar_sa: تسجيل الأخطاء عندما يتعذر الوصول ؟
bg_bg: регистъра грешки при недостъпност?
cs_cz: zapisovat chyby při nedostupnosti?
da_dk: logge fejl når utilgængelig?
de_de: Fehler protokollieren sofern nicht erreichbar?
es_es: ¿registrar errores cuando sea inalcanzable?
fr_fr: journaliser les erreurs lorsque la connexion est impossible ?
it_it: registrare gli errori quando irraggiungibile?
nl_nl: registreer de foutmelding wanneer niet toegankelijk?
no_no: logg feil når utilgjengelig?
pl_pl: zalogować błąd gdy nieosiągalny?
pt_br: registrar erros quando inacessível?
ru_ru: Записать в журнал ошибок, когда недоступен?
sv_se: logga fel vid otillgänglighet?
tr_tr: ulaşılamadığında hataları günlüğe kaydedelim mi?

source: Notify on snatch
ar_sa: إشعار عند جلب الحلقات
bg_bg: Уведомяване при намиране
cs_cz: Oznamovat nalezení
da_dk: Meddel ved hentning
de_de: Sobald ermittelt benachrichtigen
es_es: Notificación al encontrar
fr_fr: Notifier la récupération
it_it: Notifica quando trovato
nl_nl: Melden bij opgepikt
no_no: Send melding når hentet
pl_pl: Informuj po zlokalizowaniu
pt_br: Notificar ao encontrar
ru_ru: Уведомлять о перехвате
sv_se: Notifiera vid hämtning
tr_tr: Yakalandığında bildir

source: send a notification when a download starts?
ar_sa: إرسال إشعار عند بدء التحميل؟
bg_bg: изпрати уведомление, когато започне изтеглянето?
cs_cz: odeslat oznámení při zahájení stahování?
da_dk: sende en notifikation, når en download starter?
de_de: Benachrichtigung senden, sobald ein Download startet?
es_es: ¿enviar notificación al iniciar una descarga?
fr_fr: envoyer une notification quand un téléchargement démarre ?
it_it: invia una notifica quando viene avviato un download
nl_nl: stuur een melding wanneer een download start?
no_no: send en melding når en nedlasting starter?
pl_pl: wyślij informację po rozpoczęciu pobierania?
pt_br: enviar uma notificação quando um download começar?
ru_ru: отправить уведомление, когда начнется загрузка?
sv_se: skicka notifiering när hämtning startas?
tr_tr: bir indirme işi başladığında bildirim gönderilsin mi?

source: Notify on download
ar_sa: إشعار عند التحميل
bg_bg: Уведомяване при изтегляне
cs_cz: Oznamovat stažení
da_dk: Meddel på download
de_de: Beim Herunterladen benachrichtigen
es_es: Notificar en descarga
fr_fr: Notifier les téléchargements
it_it: Notificare il download
nl_nl: Bericht bij gedownload
no_no: Send melding ved nedlasting
pl_pl: Informuj po pobraniu
pt_br: Notificar no download
ru_ru: Уведомлять о загрузке
sv_se: Notifiera vid hämtning
tr_tr: İndirildiğinde bildir

source: send a notification when a download finishes?
ar_sa: إرسال إشعار عند انتهاء التحميل؟
bg_bg: изпрати уведомление, когато изтеглянето завърши?
cs_cz: odeslat oznámení po dokončení stahování?
da_dk: sende en notifikation, når en overførsel er færdig?
de_de: Benachrichtigung senden, wenn ein Download abgeschlossen ist?
es_es: ¿enviar notificación al finalizar una descarga?
fr_fr: envoyer une notification quand un téléchargement se termine ?
it_it: invia una notifica al termine di un download
nl_nl: stuur een bericht wanneer een download klaar is?
no_no: send en melding når en nedlasting er ferdig?
pl_pl: wyślij informację o zakończeniu pobierania?
pt_br: enviar uma notificação quando um download termina?
ru_ru: отправить уведомление о завершении загрузки?
sv_se: skicka en notifiering när hämtning slutförts?
tr_tr: bir indirme işi tamamlandığında bildirim gönderilsin mi?

source: Notify on subtitle download
ar_sa: إشعار عند تحميل الترجمة
bg_bg: Уведомяване при изтегляне на субтитри
cs_cz: Oznamovat stažení titulků
da_dk: Meddel ved undertekst download
de_de: Beim Herunterladen von Untertiteln benachrichtigen
es_es: Notificar al descargar subtitulos
fr_fr: Notifier le téléchargement de sous-titres
it_it: Notificare il sottotitolo di download
nl_nl: Bericht
no_no: Send melding ved nedlasting av undertekst
pl_pl: Informuj o pobraniu napisów
pt_br: Notificar quando baixar a legenda
ru_ru: Уведомлять о загрузке субтитров
sv_se: Notifiera vid undertexthämtning
tr_tr: Alt yazı indirildiğinde bildir
