Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Use lower case if you want lower case names (eg. %sn, %e.n, %q_n etc)
ar_sa: استخدم الأحرف الصغيرة إذا كنت تريد أسماء بالأحرف الصغيرة (eg. %sn, %e.n, %q_n etc)
da_dk: Brug små bogstaver, hvis du ønsker små bogstaver i navnene (f.eks. %sn, %e.n, % q_n osv.)
de_de: Kleinbuchstaben verwenden, falls Kleinschreibung im Namen gewünscht wird (z.B. %sn, %e.n, % Q_n etc.)
es_es: Usar minúsculas si quiere nombres en minúsculas (ej. %sn, %e.n, %q_n etc)
fr_fr: Utilisez les minuscules si vous souhaitez que les noms soit en minuscules (par exemple. %sn, %e.n, % q_n etc.)
it_it: Utilizza il minuscolo se desideri che i nomi siano minuscoli (ad es. %sn, %e.n, % q_n ecc)
nl_nl: Gebruik kleine letters als je kleine letters in je naam wilt (bijv. %sn, %e.n, %q_n etc)
no_no: Bruk små bokstaver hvis du vil ha navn med små bokstaver (f.eks. %sn, %e.n, %q_n osv.)
pl_pl: W celu nazw z małej litery użyj małej czcionki (np. %sn, %e.n, %q_n itd.)
pt_br: Use letras minúsculas se você quer nomes em minúsculas (por exemplo,. %sn, %e.n, % q_n etc)
ru_ru: Используйте нижний регистр, если требуется имена в нижнем регистре (например. %sn, %e.n, %q_n)
sv_se: Använd gemener om du vill namn med små bokstäver (t.ex. %sn, %e.n, %q_n osv)
tr_tr: Küçük harfli isimler istiyorsanız küçük harf kullanın (örn. %sn, %e.n, %q_n vb)

source: Show Name
ar_sa: اسم المسلسل
bg_bg: Име на предаване
cs_cz: Název Seriálu
da_dk: TV-program Navn
de_de: Serienname
es_es: Mostrar nombre
fr_fr: Nom de la série
it_it: Nome della Serie TV
nl_nl: Naam Serie
no_no: Serienavn
pl_pl: Nazwa Programu
pt_br: Nome da Série
ru_ru: Название шоу
sv_se: Serienamn
tr_tr: Dizi İsmi

source: Show.Name
ar_sa: اسم.المسلسل
bg_bg: Име.Предаване
cs_cz: Název.Seriálu
da_dk: TV-program.Navn
de_de: Serie.Name
es_es: Nombre.de.Serie
fr_fr: Nom.Serie
nl_nl: Naam.Serie
no_no: Serie.Navn
pl_pl: Nazwa.Programu
pt_br: Nome.da.Série
ru_ru: Название.шоу
sv_se: Serie.Namn
tr_tr: Dizi.İsmi

source: Show_Name
ar_sa: اسم_المسلسل
bg_bg: Предаване_Име
cs_cz: Název_Seriálu
da_dk: TV-program_Navn
de_de: Serie_Name
es_es: Nombre_de_Serie
fr_fr: Nom_Série
nl_nl: Naam_Serie
no_no: Serie_Navn
pl_pl: Nazwa_Programu
pt_br: Série_Nome
ru_ru: Название_шоу
sv_se: Serie_Namn
tr_tr: Dizi_İsmi

source: Season Number
ar_sa: رقم الموسم
bg_bg: Сезон номер
cs_cz: Číslo série
da_dk: Sæson nummer
de_de: Staffelnummer
es_es: Número de Temporada
fr_fr: Numéro de saison
it_it: Numero Stagione
nl_nl: Seizoennummer
no_no: Sesongnummer
pl_pl: Numer Sezonu
pt_br: Número da temporada
ru_ru: Номер сезона
sv_se: Säsong nummer
tr_tr: Sezon Numarası

source: XEM Season Number
ar_sa: رقم الموسم من XEM
bg_bg: XEM номер на сезон
cs_cz: XEM Číslo Série
de_de: XEM Staffelnummer
es_es: Número de Temporada XEM
fr_fr: Numero de saison XEM
it_it: Numero Stagione XEM
nl_nl: XEM Seizoennummer
no_no: XEM Sesongnummer
pl_pl: Numer Sezonu XEM
pt_br: Número de Temporada XEM
ru_ru: Номер сезона XEM
sv_se: XEM säsongsnummer
tr_tr: XEM Sezon Numarası

source: Episode Number
ar_sa: رقم الحلقة
bg_bg: Епизод номер
cs_cz: Číslo epizody
da_dk: Episode nummer
de_de: Folgennummer
es_es: Número de episodio
fr_fr: Numéro de l'épisode
it_it: Numero episodio
nl_nl: Afleveringnummer
no_no: Episodenummer
pl_pl: Numer Odcinka
pt_br: Número do episódio
ru_ru: Номер эпизода
sv_se: Episodnummer
tr_tr: Bölüm Numarası

source: XEM Episode Number
ar_sa: رقم الحلقة من XEM
bg_bg: XEM номер на епизод
cs_cz: XEM číslo epizody
da_dk: XEM-Episode nummer
de_de: XEM Folgennummer
es_es: Número de episodio XEM
fr_fr: Numéro d'épisode XEM
it_it: Numero episodio XEM
nl_nl: XEM Afleveringnummer
no_no: XEM Episodenummer
pl_pl: Numer Odcinka XEM
pt_br: Número XEM do episódio
ru_ru: Номер эпизода XEM
sv_se: XEM episodnummer
tr_tr: XEM Bölüm Numarası

source: Episode Name
ar_sa: اسم الحلقة
bg_bg: Епизод име
cs_cz: Název epizody
da_dk: Episode navngivning
de_de: Folge Name
es_es: Nombre del episodio
fr_fr: Nom de l'épisode
it_it: Nome episodio
nl_nl: Naam Aflevering
no_no: Episodenavn
pl_pl: Nazwa Odcinka
pt_br: Nome do episódio
ru_ru: Название эпизода
sv_se: Episod namn
tr_tr: Bölüm Adı

source: Episode.Name
ar_sa: اسم.الحلقة
bg_bg: Епизод.име
cs_cz: Název.Epizody
da_dk: Episode.Navn
de_de: Folge.Name
es_es: Episodio.Nombre
fr_fr: Épisode.Nom
nl_nl: Naam.Aflevering
no_no: Episode.Navn
pl_pl: Nazwa.Odcinka
pt_br: Nome.do.episódio
ru_ru: Название.эпизода
sv_se: Episod.Namn
tr_tr: Bölüm.Adı

source: Episode_Name
ar_sa: اسم_الحلقة
bg_bg: Епизод_име
cs_cz: Název_Epizody
da_dk: Episode_Navn
de_de: Folge_Name
es_es: Episodio_Nombre
fr_fr: Épisode_Nom
nl_nl: Naam_Aflevering
no_no: Episode_Navn
pl_pl: Nazwa_Odcinka
pt_br: Nome_do_episódio
ru_ru: Название_эпизода
sv_se: Episod_Namn
tr_tr: Bölüm_Adı

source: Air Date
ar_sa: تاريخ العرض
bg_bg: Дата излъчване
cs_cz: Datum vysílání
da_dk: Udsendelsesdato
de_de: Sendetermin
es_es: Fecha de emisión
fr_fr: Date de diffusion
it_it: Data di trasmissione
nl_nl: Uitzenddatum
no_no: Sendingsdato
pl_pl: Data Emisji
pt_br: Data de exibição
ru_ru: Дата выхода
sv_se: Sändningsdatum
tr_tr: Yayın Tarihi

source: Post-Processing Date
ar_sa: تاريخ المعالجة
bg_bg: Дата на обработка
cs_cz: Datum finálního zpracování
da_dk: Efterbehandlings dato
de_de: Nachbearbeitungsdatum
es_es: Fecha del Postproceso
fr_fr: Date de post-traitement
it_it: Data di Post-Elaborazione
nl_nl: Datum van verwerking
no_no: Etterbehandling Dato
pl_pl: Data przetwarzania końcowego
pt_br: Data de pós-processamento
ru_ru: Дата пост обработки
sv_se: Efterbehandlingsdatum
tr_tr: Son-İşlem Tarihi

source: Scene Quality
ar_sa: جودة المشهد
bg_bg: Качество на сцена
cs_cz: Kvalita dílů
da_dk: Scene kvalitet
de_de: Szene-Qualität
es_es: Calidad de Escena
fr_fr: Qualité de la scène
it_it: Qualità della scena
nl_nl: Scènekwaliteit
no_no: "Scene" kvalitet
pl_pl: Jakość scenowa
pt_br: Qualidade da cena
ru_ru: Качество сцены
sv_se: Scene kvalite
tr_tr: Sahne Kalitesi

source: Release Name
ar_sa: اسم الإصدار
bg_bg: Име на издаване
cs_cz: Název vydání
da_dk: Udgivelses Navn
es_es: Nombre de Lanzamiento
fr_fr: Nom de sortie
it_it: Nome Release
nl_nl: Versienaam
no_no: Utgivelsesnavn
pl_pl: Nazwa wydania
pt_br: Nome do "release"
ru_ru: Название релиза
sv_se: Utgivningsnamn
tr_tr: Yayın İsmi

source: SickChill' is used in place of RLSGROUP if it could not be properly detected
ar_sa: سيتم استبدال اسم مجموعة الإصدار في حالة عدم القدرة على العثور عليه باسم SickChill
da_dk: SickChill' bruges i stedet for RLSGROUP, hvis det ikke kunne være korrekt registreret
de_de: SickChill' wird anstelle von RLSGROUP verwendet, sofern nicht ordnungsgemäß erkannt
es_es: SickChill' es utilizado en lugar de RLSGROUP si este no es detectado correctamente
fr_fr: SickChill' est utilisé à la place de RLSGROUP s'il n'a pas pu être détecté correctement
it_it: SickChill' è usato al posto di RLSGROUP se non viene propriamente rilevato
nl_nl: SickChill wordt gebruikt in plaats van RLSGROUP als het niet goed kan worden gedetecteerd
no_no: SickChill' brukes i stedet for RLSGROUP hvis det ikke ble riktig detektert
pl_pl: SickChill jest używany zamiast RLSGROUP, w sytuacji której nie mógł zostać poprawnie wykryty
pt_br: SickChill' é usado no lugar de RLSGROUP, se ele não pudesse ser detectado corretamente
sv_se: SickChill används i stället för RLSGROUP om det inte gick att identifiera korrekt
tr_tr: RLSDROUP düzgün algılanamıyorsa yerine SickChill kullanılır

source: Release Group
ar_sa: اسم مجموعة الإصدار
bg_bg: Release група
cs_cz: Release skupina
de_de: Release-Gruppe
es_es: Grupo de Lanzamiento
fr_fr: Groupe de Release
it_it: Gruppo di rilascio
nl_nl: Versiegroep
no_no: Utgivelsesgruppe
pl_pl: Grupa wydawcza
pt_br: Grupo de lançamento
ru_ru: Релиз группа
sv_se: Utgivningsgrupp
tr_tr: Yayın Grubu

source: If episode is proper/repack add 'proper' to name.
ar_sa: إذا كانت الحلقة اصدار مصحح أو معاد ضغطها قم بإضافة عِبارة 'مصحح proper' إلى اسم الحلقة.
cs_cz: Pokud je epizoda proper/repack přidat 'proper' do názvu.
da_dk: Hvis episode er proper/repack tilføj 'proper' til navnet.
de_de: Sofern die Folge teil einer korrigierten/Repack-Version ist, "korrigiert" dem Namen anhängen.
es_es: Si el episodio es proper/repack agregar 'proper' al nombre.
fr_fr: Si l'épisode est proper/repack ajouter « proper » au nom.
it_it: Se l'episodio è corretto/repack aggiungi 'correto' al nome.
nl_nl: Als een aflevering proper/repack is, voeg dan 'proper' toe aan de naam.
no_no: Hvis episoden er "proper/repack", legg "proper" til navn.
pl_pl: Jeśli odcinek jest proper/repack dodaj 'proper' do nazwy.
pt_br: Se o episódio é apropriado/repack adicionar 'adequada' ao nome.
ru_ru: Если эпизод proper/repack добавить «proper» в имя.
sv_se: Om episod är en proper/repack lägg till 'proper' till namnet.
tr_tr: Eğer bölüm proper/repack ise adına 'proper' ekle.

source: Release Type
ar_sa: نوع الإصدار
bg_bg: Тип на изданието
cs_cz: Typ vydání
da_dk: Udgivelsestype
de_de: Release-Typ
es_es: Tipo de Lanzamiento
fr_fr: Type de Release
it_it: Tipo di rilascio
nl_nl: Versietype
no_no: Utgivelsestype
pl_pl: Typ wydania
pt_br: Tipo de lançamento
ru_ru: Тип релиза
sv_se: Utgivningstyp
tr_tr: Yayın Türü

source: Multi-Episode Style
ar_sa: أسلوب الحلقة المتعددة الأجزاء
bg_bg: Стил на мулти-епизод
cs_cz: Styl multi-epizody
da_dk: Multi Episode stil
de_de: Multi-Folge-Stil
es_es: Estilo de Multi-episodio
fr_fr: Type du multi-épisodes
it_it: Stile multi-episodio
nl_nl: Meerdere-afleveringenstijl
no_no: Fler-episode
pl_pl: Styl multi odcinka
pt_br: Estilo episódio múltiplo
ru_ru: Мульти эпизод стиль
sv_se: Flerepisod stil
tr_tr: Çoklu bölüm stili

source: Single-EP Sample
ar_sa: عينة الحلقة
bg_bg: Пример за единичен епизод
da_dk: Enkel episode eksempel
de_de: Einzelfolge-Beispiel
es_es: Muestra de Episodio Singular
fr_fr: Exemple pour un épisode simple
it_it: Esempio singolo episodio
nl_nl: Enkele-aflevering - Voorbeeld
no_no: Enkeltepisode eksempel
pl_pl: Próbka pojedynczego odcinka
pt_br: Exemplo de apenas um episódio
ru_ru: Пример одного эпизода
sv_se: Enkelepisod exempel
tr_tr: Tek-EP örneği

source: Multi-EP sample
ar_sa: عينة الحلقة المتعددة الأجزاء
bg_bg: Пример за мулти-епизод
da_dk: Multi Episode eksempel
de_de: Multifolge-Beispiel
es_es: Muestra de Episodio Múltiple
fr_fr: Exemple pour un épisode multiple
it_it: Esempio multi-episodio
nl_nl: Meerdere afleveringen - Voorbeeld
no_no: Fler-episode eksempel
pl_pl: Próbka multi odcinka
pt_br: Amostra de multiplos episiodios
ru_ru: Пример мульти эпизода
sv_se: Flerepisod exempel
tr_tr: Çoklu-EP örneği

source: Strip Show Year
ar_sa: شريط سنة العرض
bg_bg: Пропусни годината на предаването
da_dk: Fjern serie året
de_de: Serienjahr entfernen
es_es: Remover Año de Serie
fr_fr: Effacer l'année de la série
it_it: Taglia anno del programma
nl_nl: Verwijder Seriejaar
no_no: Fjern år for serie
pl_pl: Usuń rok programu
pt_br: Remover ano do nome
sv_se: Ta väck serieår
tr_tr: Dizi yılını çıkart

source: remove the TV show's year when renaming the file?
ar_sa: إزالة تاريخ سنة عرض المسلسل عند إعادة تسمية الملف؟
bg_bg: премахване на годината на предаване при преименуването на файла?
cs_cz: odstranit rok u TV seriálu při přejmenování souboru?
de_de: Beim Umbenennen der Datei TV-Serien-Jahr entfernen?
es_es: ¿remover el año de serie de TV al renombrar el archivo?
fr_fr: Effacer l'année de la série de lors du renommage du fichier ?
it_it: rimuovere l'anno della Serie TV quando viene rinominato il file?
nl_nl: het jaartal van de TV serie verwijderen wanneer het bestand wordt hernoemd?
no_no: fjern TV-seriens årstall fra filnavn?
pl_pl: usunąć rok programu podczas zmiany nazwy?
tr_tr: TV gösterisinin adını değiştirirken yılı kaldırılsın mı?

source: only applies to shows that have year inside parentheses
ar_sa: لا ينطبق إلا على المسلسلات اللتي تحتوي على تاريخ سنة العرض داخل أقواس
bg_bg: отнася се само за предаванията, които имат година в скоби
de_de: Gilt nur für Serien, die das Jahr in Klammern haben
es_es: solo aplica para series que tienen el año entre paréntesis
fr_fr: S'applique uniquement aux séries contenant l'année entre parenthèses
it_it: si applica solamente alle Serie TV che includono l'anno nel titolo, all'interno di parentesi
nl_nl: alleen van toepassing op shows met het jaartal tussen haakjes
no_no: gjelder bare serier med år inne i parenteser
pl_pl: dotyczy tylko programów, które mają rok w nawiasach
tr_tr: yalnızca parantez içinde yıl içeren gösterileri kabul et

source: Custom Air-By-Date
ar_sa: تخصيص Air-By-Date
bg_bg: Потребителски По-дата-на-излъчване
cs_cz: Vlastní vysílání dle data
da_dk: Tilpasset udsendelsesdato
de_de: Benutzerdefiniertes Air-by-Date
es_es: Lanzamiento-Por-Fecha Personalizada
fr_fr: Date de diffusion personnalisée
it_it: Data di trasmissione personalizzata
nl_nl: Aangepaste Uitzenddatum
no_no: Egendefinert sendingsdato
pl_pl: Niestandardowy termin emisji
pt_br: Data de publicação costumizada
sv_se: Anpassad sändningsdatum
tr_tr: Özel Yayın Gününe Göre

source: name air-by-date shows differently than regular shows?
ar_sa: تسمية مسلسلات Air-By-Date بإختلاف عن المسلسلات العادية؟
bg_bg: именувай предаванията По-дата-на-излъчване по различен начин от редовните предавания?
de_de: Air-by-Date-Serien anders als reguläre Serien benennen?
es_es: ¿nombrar series air-by-date de forma diferente a las series regulares?
fr_fr: Nommer les épisode par date différemment des autres ?
it_it: rinominare le Serie TV che vanno in onda quotidianamente alla stessa ora in modo diverso dalle altre Serie TV?
nl_nl: noem air-by-date series anders dan reguliere series?
no_no: navngi serier med sendingsdato annerledes enn vanlige serier?
pl_pl: nazwij inaczej programy śledzone po dacie premiery niż standardowe programy?
tr_tr: zamana göre yayınlı diziler normal dizilerden farklı mı isimlendirilsin?

source: Toggle ABD Naming Legend
ar_sa: تبديل وسيلة إيضاح التسمية لـ ABD
de_de: ABD Namenslegende umschalten
es_es: Activar/Desactivar Leyenda de Nombrado ABD
fr_fr: Activer/Désactiver la légende de nommage pour les ABD
it_it: Mostra/Nascondi legenda di denominazione ABD
nl_nl: Toon/verberg Legenda ABD benaming
no_no: Aktiver ADB navngivingsoversikt
pl_pl: Przełącz nazewnictwo legend ABD
sv_se: Aktivera ABD namngivningshistorik
tr_tr: ABD isimlendirme efsanesini değiştir

source: Regular Air Date
ar_sa: تاريخ العرض العادي
bg_bg: Редовна дата на излъчване
da_dk: Normal udsendelsesdato
de_de: Planmäßiger Sendetermin
es_es: Fecha de Lanzamiento Regular
fr_fr: Date de diffusion réelle
it_it: Data trasmissione regolare
nl_nl: Reguliere Uitzenddatum
no_no: Vanlig sendingsdato
pl_pl: Regularna data emisji
pt_br: Data de publicação normal
sv_se: Vanligt sändningsdatum
tr_tr: Düzenli Yayın Günü

source: Year
ar_sa: السنة
bg_bg: Година
cs_cz: Rok
da_dk: År
de_de: Jahr
es_es: Año
fr_fr: Année
it_it: Anno
nl_nl: Jaar
no_no: År
pl_pl: Rok
pt_br: Ano
ru_ru: Год
sv_se: År
tr_tr: Yıl

source: Month
ar_sa: الشهر
bg_bg: Месец
cs_cz: Měsíc
da_dk: Måned
de_de: Monat
es_es: Mes
fr_fr: Mois
it_it: Mese
nl_nl: Maand
no_no: Måned
pl_pl: Miesiąc
pt_br: Mês
ru_ru: Месяц
sv_se: Månad
tr_tr: Ay

source: Day
ar_sa: اليوم
bg_bg: Ден
cs_cz: Den
da_dk: Dag
de_de: Tag
es_es: Día
fr_fr: Jour
it_it: Giorno
nl_nl: Dag
no_no: Dag
pl_pl: Dzień
pt_br: Dia
ru_ru: День
sv_se: Dag
tr_tr: Gün

source: Multi-EP style is ignored
ar_sa: تجاهل أسلوب الحلقة المتعددة الأجزاء
bg_bg: Игнориран е стилът за мулти-епизоди
da_dk: Multi Episode stil ignoreres
de_de: Multi-EP-Stil wird ignoriert
es_es: Estilo de Multi-episodio es ignorado
fr_fr: Le style multi-épisodes est ignoré
it_it: Stile Multi-Episodio viene ignorato
nl_nl: Meerdere-afleveringenstijl wordt genegeerd
no_no: Fler-episoders stil ignoreres
pl_pl: Styl multi odcinka jest ignorowany
pt_br: Ignorar multi-episódios
ru_ru: Multi-EP стиль игнорируется
sv_se: Flerepisod stil är ignorerad
tr_tr: Çoklu-EP stili dikkate alınmadı

source: Custom Sports
ar_sa: الرياضة المخصصة
bg_bg: Персонализиран спорт
cs_cz: Vlastní sportovní
da_dk: Tilpasset Sport
de_de: Benutzerdefinierter Sport
es_es: Personalizar Deportes
fr_fr: Différencier les événements sportifs
it_it: Sport personalizzato
nl_nl: Aangepaste Sporten
no_no: Egendefinert Sport
pl_pl: Niestandardowe Sport
pt_br: Esportes personalizados
sv_se: Anpassad sport
tr_tr: Özel Sporlar

source: name sports shows differently than regular shows?
ar_sa: تسمية مسلسلات الأنيمي بإختلاف عن المسلسلات العادية؟
bg_bg: именувай спортните предавания по различен начин от редовните предавания?
cs_cz: pojmenovat sportovní pořady jinak, než standardní seriály?
de_de: Sport-Serien anders als reguläre Serien benennen?
es_es: ¿nombrar series de deportes de forma diferente a las series regulares?
fr_fr: Nommer les événements sportifs différemment des séries ?
it_it: rinominare in modo diverso le Serie TV riguardanti lo sport?
nl_nl: sportseries anders noemen dan reguliere series?
no_no: navngi sports-serier annerledes enn vanlige serier?
pl_pl: programy sportowe nazwij inaczej niż programy standardowe?
tr_tr: spor gösterileri normal dizilerden farklı mı isimlendirilsin?

source: Toggle Sports Naming Legend
ar_sa: تبديل وسيلة إيضاح التسمية لبرامج الرياضة
de_de: Sport Namenslegende umschalten
es_es: Activar/Desactivar Leyenda de Nombrado de Deportes
fr_fr: Activer/Désactiver la légende de nommage pour les événements sportifs
it_it: Mostra/Nascondi legenda di denominazione Sport
nl_nl: Toon/verberg Legenda Sport benaming
no_no: Aktiver sport navngivingsoversikt
pl_pl: Przełącz nazewnictwo legend sportowych
sv_se: Aktivera Sport namngivningshistorik
tr_tr: Sporları adlandırma efsanesini değiştir

source: Sports Air Date
ar_sa: تاريخ عرض العروض الرياضية
bg_bg: Спортни - дата на излъчване
cs_cz: Datum vysílání Sportů
da_dk: Sports udsendelsesdato
de_de: Sport Ausstrahlungsdatum
es_es: Fecha de Lanzamiento de Deportes
fr_fr: Date de diffusion du sport
nl_nl: Sport uitzenddatum
no_no: Sport sendingsdato
pl_pl: Data emisji Sportu
pt_br: Data de estréia de esportes
sv_se: Sport sändningsdatum
tr_tr: Sporlar Yayın Günü

source: Custom Anime
ar_sa: أنمي مخصص
bg_bg: Персонализирано аниме
cs_cz: Vlastní Anime
da_dk: Tilpasset Anime
de_de: Benutzerdefinierte Anime
es_es: Personalizar Anime
fr_fr: Différencier les animés
nl_nl: Aangepaste Anime
no_no: Egendefinerte anime
pl_pl: Niestandardowe Anime
pt_br: Anime personalizado
sv_se: Anpassade Anime
tr_tr: Özel Anime

source: name anime shows differently than regular shows?
ar_sa: تسمية مسلسلات الأنيمي بإختلاف عن المسلسلات العادية؟
bg_bg: именувай аниме предаванията по различен начин от редовните предавания?
cs_cz: Pojmenovat anime seriály jinak, než standardní seriály?
de_de: Anime-Serien anders als reguläre Serien benennen?
es_es: ¿nombrar series de anime de forma diferente a series regulares?
fr_fr: Nommer les séries animées différemment des autres séries ?
it_it: rinominare in modo diverso gli anime rispetto alle Serie TV?
nl_nl: anime series anders noemen dan reguliere series?
no_no: navngi anime-serier annerledes enn vanlige serier?
pl_pl: programy anime nazwij inaczej niż programy regularne?
tr_tr: animeler normal dizilerden farklı mı isimlendirilsin?

source: Toggle Anime Naming Legend
ar_sa: تفعيل تسمية Legend للأنيمي
cs_cz: Přepnout legendu pojmenovávání pro Anime
da_dk: Aktiver Anime navngivings oversigt
de_de: Anime Namenslegende umschalten
es_es: Activar/Desactivar Leyenda de Nombrado de Anime
fr_fr: Activer/Désactiver la légende de nommage pour les animés
it_it: Attiva/Disattiva Legenda Denominazione Anime
nl_nl: Toon/verberg Anime Legenda benaming
no_no: Aktiver anime navngivinghistorikk
pl_pl: Przełącz nazewnictwo legend Anime
sv_se: Aktivera Anime namngivningshistorik
tr_tr: Anime adlandırma efsanesini değiştir

source: >XEM Season Number
ar_sa: >رقم الموسم من XEM
bg_bg: >XEM номер на сезон
cs_cz: >XEM číslo série
da_dk: > XEM Sæson nummer
de_de: > XEM Staffelnummer
es_es: >Número de Temporada XEM
fr_fr: >Numéro de saison XEM
it_it: >Numero Stagione XEM
nl_nl: >XEM Seizoennummer
no_no: >XEM Sesongnummer
pl_pl: >Numer Sezonu XEM
pt_br: > Número de temporada XEM
ru_ru: > Номер сезона XEM
sv_se: >XEM säsongsnummer
tr_tr: >XEM Sezon Numarası

source: Single-EP Anime Sample
ar_sa: عينة حلقة الإنيمي
bg_bg: Пример за единичен аниме епизод
cs_cz: Vzor jedno-epizodových Anime
da_dk: Enkel episode eksempel
de_de: Einzelfolge Anime-Beispiel
es_es: Muestra de Episodio de Anime Singular
fr_fr: Exemple d'un simple épisode d'animés
it_it: Esempio per singolo episodio di Anime
nl_nl: Enkele-aflevering Anime Voorbeeld
no_no: Enkeltepisode Anime eksempel
pl_pl: Próbka pojedynczego odcinka Anime
pt_br: Exemplo de apenas um episódio de Anime
ru_ru: Single-EP аниме образец
sv_se: Enkelepisod Anime exempel
tr_tr: Tek-EP Anime örneği

source: Multi-EP Anime sample
ar_sa: عينة حلقة الأنيمي المتعددة الأجزاء
bg_bg: Пример за мулти-епизод на аниме
cs_cz: Vzor více-epizodých Anime
da_dk: Multi Episode eksempel
de_de: Multifolge Anime-Beispiel
es_es: Muestra de Episodio de Anime Múltiple
fr_fr: Exemple pour un épisode d'animés multiple
it_it: Esempio per multi-episodio di Anime
nl_nl: Meerdere-afleveringen Anime voorbeeld
no_no: Fler-episodes Anime eksempel
pl_pl: Próbka multi odcinka Anime
pt_br: Amostra de multiplos episiodios
ru_ru: Multi-EP аниме образец
sv_se: Flerepisod Anime exempel
tr_tr: Çoklu-EP Anime örneği

source: Add Absolute Number
ar_sa: إضافة العدد المطلق
bg_bg: Добавяне на абсолютно число
cs_cz: Přidat absolutní číslo
da_dk: Tilføje absolutte numre
de_de: Absolute Zahl hinzufügen
es_es: Añadir Número Absoluto
fr_fr: Ajouter le nombre absolu
it_it: Aggiungi numero assoluto
nl_nl: Voeg absolute nummer toe
no_no: Legg til absolutt tall
pl_pl: Dodaj liczbę bezwzględną
pt_br: Adicionar Número Absoluto
ru_ru: Добавить абсолютную нумерацию
sv_se: Lägg till absolutnummer
tr_tr: Mutlak sayıyı ekle

source: add the absolute number to the season/episode format?
ar_sa: إضافة العدد المطلق لتنسيق الموسم/الحلقة؟
bg_bg: добавяне на абсолютно число към формат за сезон/епизод?
de_de: Absolute Zahl dem Staffel/Folge-Format hinzufügen?
es_es: ¿añadir el número absoluto al formato temporada/episodio?
fr_fr: Ajouter le nombre absolu pour le format de saison/épisode ?
it_it: aggiungere il numero assoluto al formato di stagione/episodio?
nl_nl: het absolute nummer toevoegen aan het seizoen/aflevering formaat?
no_no: legge et absolutt tall til i sesong/episode-formatet?
pl_pl: dodać numer bezwzględny do formatu sezonu / odcinka?
tr_tr: sezon/bölüm formatına mutlak sayı eklensin mi?

source: only applies to anime. (eg. S15E45 - 310 vs S15E45)
bg_bg: се прилага само за аниме. (примерно S15E45 - 310 вместо S15E45)
de_de: gilt nur für Anime. (z.B. S15E45 - 310 statt S15E45)
es_es: solo aplica a anime (ej. S15E45 - 310 vs S15E45)
fr_fr: S'applique uniquement aux animés. (par exemple. S15E45 - 310 vs S15E45)
it_it: si applica solo agli anime. (es. S15E45 - 310 vs S15E45)
nl_nl: alleen van toepassing voor anime. (bv. S15E45 - 310 vs S15E45)
no_no: gjelder bare for anime. (f. eks. S15E45 - 310 i stedet for S15E45)
pl_pl: dotyczy tylko anime (np. S15E45 - 310 vs S15E45)
tr_tr: sadece animeler için geçerli. (örn. S15E45 - 310 vs S15E45)

source: Only Absolute Number
ar_sa: فقط العدد المطلق
bg_bg: Само абсолютен номер
cs_cz: Pouze absolutní číslo
da_dk: Kun absolutte numre
de_de: Nur absolute Zahl
es_es: Solo Número Absoluto
fr_fr: Seulement le nombre absolu
it_it: Solo numero assoluto
nl_nl: Enkel het absolute nummer
no_no: Kun absolutte tall
pl_pl: Tylko liczby bezwzględne
pt_br: Apenas o número absoluto
sv_se: Endast absolut nummer
tr_tr: Sadece mutlak sayı
