Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Backlog was automatically started for the following seasons of <b>{show_name}</b>
ar_sa: البحث عن المواسم المتراكمة بدأ تلقائياً لـ <b>{show_name}</b>
bg_bg: Backlog беше стартиран автоматично за следните сезони на <b>{show_name}</b>
cs_cz: Backlog byl automaticky spuštěn pro následující sezóny seriálu <b>{show_name}</b>
da_dk: Automatisk opsamling af backlog påbegyndt for følgende sæsoner af <b>{show_name}</b>
de_de: Rückstandssuche wurde automatisch für die folgenden Staffeln gestartet <b>{show_name}</b>
es_es: Inicio automatico de la busqueda de episodios antiguios para la serie <b>{show_name}</b>
fr_fr: La recherche des épisodes désirés concernant les saisons sélectionnées de <b>{show_name}</b> a automatiquement démarré
it_it: La ricerca di arretrati è stata avviata automaticamente per le seguenti stagioni di <b>{show_name}</b>
nl_nl: Automatisch een werkvoorraad aangemaakt voor de volgende seizoenen van <b>{show_name}</b>
no_no: Backlog ble automatisk startet for følgende sesonger av <b>{show_name}</b>
pl_pl: Ponowne wyszukiwanie zostało automatycznie uruchomione dla następujących sezonów <b>{show_name}</b>
pt_br: Lista de pendências foi iniciada automaticamente para os seguintes seriados de <b>{show_name}</b>
ru_ru: Поиск пропущенных автоматически запускается для следующих сезонов <b>{show_name}</b>
sv_se: Backlog startades automatiskt för följande säsonger av <b>{show_name}</b>
tr_tr: Artbirikim takip eden sezondan sonra <b>{show_name}</b> otomatik olarak başlamıştır

source: Backlog started
ar_sa: بدأ البحث المتراكم
bg_bg: Backlog е стартиран
cs_cz: Backlog spuštěn
da_dk: Opsamling af efterslæb påbegyndt
de_de: Rückstandssuche gestartet
es_es: Inicio de la busqueda de episodios antiguios
fr_fr: La recherche des épisodes désirés a commencé
it_it: Ricerca di arretrati iniziata
nl_nl: Werkvoorraad wordt aangemaakt
no_no: Søk etter gjenværende episoder startet
pl_pl: Rozpoczęto wykonywanie zaległych zadań
pt_br: Lista de pendências foi iniciada
ru_ru: Поиск пропущенных
sv_se: Backlog startad
tr_tr: Biriktirme listesi başlatıldı

source: Retrying Search was automatically started for the following season of <b>{show_name}</b>
ar_sa: إعادة محاولة البحث تلقائياً بدأت في الموسم التالي من <b>{show_name}</b>
bg_bg: Повторен опит за търсене беше стартиран автоматично за следния сезон на <b>{show_name}</b>
cs_cz: Opakovené hledání bylo automaticky spuštěno pro následující sezóny seriálu <b>{show_name}</b>
da_dk: Gentag søgning var startet automatisk for følgende sæson af <b>{show_name}</b>
de_de: Erneute Suche wurde automatisch gestartet für die folgende Staffel von <b>{show_name}</b>
es_es: Se ha iniciado automáticamente un reintento de búsqueda para próxima temporada de <b>{show_name}</b>
fr_fr: Le nouvel essai de recherche va démarrer automatiquement pour la saison suivante de <b>{show_name}</b>
it_it: Nuovo tentativo di ricerca avviato automaticamente per le seguenti stagioni di <b>{show_name}</b>
nl_nl: Opnieuw zoeken is automatisch gestart voor de volgende seizoenen van <b>{show_name}</b>
no_no: Prøver å søke på nytt ble automatisk startet for følgende sesong av <b>{show_name}</b>
pl_pl: Ponowna próba wyszukiwania została automatycznie uruchomiona dla następujących sezonów <b>{show_name}</b>
pt_br: Nova tentativa de pesquisa foi iniciado automaticamente para a temporada seguinte de <b>{show_name}</b>
ru_ru: Повтор поиска автоматически запустился для следующего сезона <b>{show_name}</b>
sv_se: Försöker söka på nytt blev automatisk startat för följande säsong av <b>{show_name}</b>
tr_tr: Yeniden arama işlemi takip eden sezondan sonra <b>{show_name}</b> otomatik olarak başlamıştır

source: Retry Search started
ar_sa: بدأت إعادة البحث
bg_bg: Започна повторно търсене
cs_cz: Opakovené hledání spuštěno
da_dk: Gentag Søgning startede
de_de: Erneute Suche gestartet
es_es: Iniciado reintento de búsqueda
fr_fr: La nouvelle tentative de recherche a commencé
it_it: Nuovo tentativi di ricerca iniziato
nl_nl: Opnieuw aan het zoeken
no_no: Prøver å søke på nytt startet
pl_pl: Ponowne wyszukiwanie rozpoczęte
pt_br: Nova tentativa de busca iniciada
ru_ru: Повторный поиск начат
sv_se: Nytt sökförsök påbörjades
tr_tr: Tekrar arama başlatıldı

source: You must specify a show
ar_sa: يجب عليك تحديد مسلسل
bg_bg: Трябва да зададете предаване
cs_cz: Musíte zadat seriál
da_dk: Du skal angive et show
de_de: Sie müssen eine Serie angeben
es_es: Debe especificar una serie
fr_fr: Vous devez spécifier une série
it_it: È necessario specificare uno show
nl_nl: U moet een serie specificeren
no_no: Du må spesifisere en serie
pl_pl: Musisz określić program
pt_br: Você deve especificar uma série
ru_ru: Необходимо указать шоу
sv_se: Du måste välja en serie
tr_tr: Bir dizi belirtmelisiniz

source: Can't rename episodes when the show dir is missing.
ar_sa: لا يمكن إعادة تسمية الحلقات اذا كان دليل ملفات المسلسل مفقود.
bg_bg: Не може да преименува епизоди, когато липсва папка за предаването.
cs_cz: Nelze přejmenovat epizody když chybí složka se seriálem.
da_dk: Kan ikke omdøbe episoder, når serie mappe mangler.
de_de: Umbennen von Folgen nicht möglich, wenn Serienverzeichnis fehlt.
es_es: No se puede renombrar los episodios si no se localiza el directorio de la serie.
fr_fr: Impossible de renommer les épisodes, le dossier de la série est introuvable.
it_it: Impossibile rinominare episodi quando manca la cartella dello show.
nl_nl: Kan geen afleveringen hernoemen als er geen seriemap is.
no_no: Kan ikke gi nytt navn på episode når seriemappe mangler.
pl_pl: Nie można zmienić nazwy odcinków, kiedy brakuje lokalizacji programu.
pt_br: Não é possível renomear episódios quando o diretório do seriado dir está faltando.
ru_ru: Не удается переименовать эпизоды, когда директория шоу отсутствует.
sv_se: Kan inte byta namn på avsnitt när seriens bibliotek saknas.
tr_tr: Dizi klasörü kayıpken bölümler yeniden adlandırılmaz.

source: New subtitles downloaded: {new_subtitle_languages}
ar_sa: تم تحميل ترجمات جديدة: {new_subtitle_languages}
bg_bg: Изтеглени са нови субтитри: {new_subtitle_languages}
cs_cz: Nové titulky staženy: {new_subtitle_languages}
da_dk: Nye underskrifter hentet: {new_subtitle_languages}
de_de: Neue Untertitel heruntergeladen: {new_subtitle_languages}
es_es: Nuevos subtítulos descargados: {new_subtitle_languages}
fr_fr: Nouveaux sous-titres téléchargés : {new_subtitle_languages}
it_it: Nuovi sottotitoli scaricati: {new_subtitle_languages}
nl_nl: Nieuwe ondertiteling gedownload: {new_subtitle_languages}
no_no: Nye undertekster er lastet ned: {new_subtitle_languages}
pl_pl: Pobrano nowe napisy: {new_subtitle_languages}
pt_br: Novas Legendas baixadas: {new_subtitle_languages}
ru_ru: Новые субтитры загружены: {new_subtitle_languages}
sv_se: Nya undertexter hämtade: {new_subtitle_languages}
tr_tr: İndirilen yeni altyazılar: {new_subtitle_languages}

source: No subtitles downloaded
ar_sa: لم يتم تحميل الترجمة
bg_bg: Няма свалени субтитри
cs_cz: Žádné titulky staženy
da_dk: Ingen underskrifter hentet
de_de: Keine Untertitel heruntergeladen
es_es: No se descargaron los subtítulos
fr_fr: Aucun sous-titres téléchargé
it_it: Nessun sottotitolo scaricato
nl_nl: Geen ondertiteling gedownload
no_no: Ingen undertekster ble lastet ned
pl_pl: Brak pobranych napisów
pt_br: Nenhuma legenda baixada
ru_ru: Субтитры не загружены
sv_se: Inga undertexter nerladdade
tr_tr: Hiçbir altyazı indirilmedi

source: Oops: 404 Not Found
fr_fr: Oups : 404 Non Trouvé

source: Wrong API key used
ar_sa: تم استخدام مفتاح API خاطيء
bg_bg: Използван е грешен API ключ
cs_cz: Použit chybný API klíč
da_dk: Forkert API-nøgle brugt
de_de: Falscher API-Key
es_es: Clave API usada incorrecta
fr_fr: Mauvaise clé API utilisée
it_it: API Key usata non corretta
nl_nl: Ongeldige API-sleutel gebruikt
no_no: Feil API-nøkkel brukes
pl_pl: Używano nieprawidłowego klucza API
pt_br: Chave API errada
ru_ru: Использован неправильный ключ API
sv_se: Fel API nyckel användes
tr_tr: Yanlış API anahtarı kullanıldı

source: API Key not generated
ar_sa: لم يتم إنشاء مفتاح API
bg_bg: Не е генериран API ключ
cs_cz: Nevygenerován API klíč
da_dk: API-nøgle ikke genereret
de_de: Kein API Key erzeugt
es_es: Clave API no generada
fr_fr: Clé API non générée
it_it: API key non generata
nl_nl: API-sleutel niet gegenereerd
no_no: API-nøkkel ikke generert
pl_pl: Nie wygenerowano klucza API
pt_br: Chave API não gerada
ru_ru: API ключ не создан
sv_se: API nyckeln är inte genererad
tr_tr: API anahtarı üretilmedi

source: API Builder
ar_sa: منشئ API
de_de: API-Generator
es_es: Constructor API
fr_fr: Constructeur d'API
nl_nl: API Bouwer
no_no: API Bygger
pt_br: Construtor de API
sv_se: API Byggare
tr_tr: API Kurucu

source: This is test number 1
ar_sa: هذا الاختبار رقم 1
bg_bg: Това е тест номер 1
cs_cz: Toto je test číslo 1
da_dk: Dette er test nummer 1
de_de: Dies ist Test Nummer 1
es_es: Esta es la prueba número 1
fr_fr: Ceci est le test numéro 1
it_it: Questo è il test numero 1
nl_nl: Dit is test nummer 1
no_no: Dette er test nummer 1
pl_pl: To jest test numer 1
pt_br: Este é o teste número 1
ru_ru: Это тест номер 1
sv_se: Detta är test nummer 1
tr_tr: 1 numaralı denemedir

source: This is test number 2
ar_sa: هذا الاختبار رقم 2
bg_bg: Това е тест номер 2
cs_cz: To je test číslo 2
da_dk: Dette er test nummer 2
de_de: Dies ist Test Nummer 2
es_es: Esta es la prueba número 2
fr_fr: Ceci est le test numéro 2
it_it: Questo è il test numero 2
nl_nl: Dit is test nummer 2
no_no: Dette er test nummer 2
pl_pl: To jest test numer 2
pt_br: Este é o teste número 2
ru_ru: Это тест номер 2
sv_se: Detta är test nummer 2
tr_tr: 2 numaralı denemedir

source: You're using the {branch} branch. Please use 'master' unless specifically asked
ar_sa: أنت تستخدم فرع {branch}. الرجاء استخدام 'الرئيسي' إلا إذا طلب على وجه التحديد
bg_bg: В момента използвате клон {branch}. Моля използвайте "master", освен ако специално не е изискано друго
cs_cz: Používáte {branch} branch. Pokud není výslovně požadováno použijte prosím 'master'
da_dk: Du bruger {branch}-grenen. Brug venligst 'master' medmindre du specifikt bliver spurgt om det
de_de: Sie verwenden den {branch}-Versionszweig. Verwenden Sie bitte 'master', sofern nicht anders spezifiziert
es_es: Estás usando la rama {branch}. Por favor usa 'master' a menos que lo sobreescribas a propósito
fr_fr: Vous utilisez la branche {branch}. Merci d'utiliser la branche «master» sauf si spécifiquement demandé
it_it: Stai usando la versione {branch}. Per favore usa 'master' a meno che non ti sia chiesto
nl_nl: U gebruikt momenteel de {branch} branch. Gebruik 'master' tenzij specifiek aangegeven
no_no: Du bruker {branch} grenen. Bruk "master" mindre spurt spesifikt om det
pl_pl: Korzystasz z gałęzi {branch}. Proszę użyć gałęzi 'master' jeśli nie zostałeś specjalnie poproszony
pt_br: Você está usando o "branch" {branch}. Por favor, use o 'master', a menos que especificamente solicitado
ru_ru: Вы используете {branch} ветвь. Пожалуйста, используйте «master»
sv_se: Du använder {branch} branchen. Vänligen använd 'master' om inget annat speciellt efterfrågats
tr_tr: {branch} kanalını kullanmaktasınız. Özel olarak istenmedikçe lütfen 'master' kanalını kullanınız

source: Clear Errors
ar_sa: مسح الأخطاء
bg_bg: Изчистване на грешки
cs_cz: Vymazat chyby
da_dk: Ret fejl
de_de: Fehler löschen
es_es: Borrar errores
fr_fr: Effacer les erreurs
it_it: Cancella gli errori
nl_nl: Verwijder foutmeldingen
no_no: Fjern feilmeldinger
pl_pl: Wyczyść Błędy
pt_br: Limpar erros
ru_ru: Очистить ошибки
sv_se: Rensa fel
tr_tr: Hataları Temizle

source: Clear Warnings
ar_sa: مسح التحذيرات
bg_bg: Изчистване на предупреждения
cs_cz: Vymazat varování
da_dk: Ryd advarsler
de_de: Warnungen löschen
es_es: Borrar avisos
fr_fr: Effacer les avertissements
it_it: Cancella gli avvisi
nl_nl: Verwijder waarschuwingen
no_no: Fjern advarsler
pl_pl: Wyczyść Ostrzeżenia
pt_br: Limpar avisos
ru_ru: Очистить предупреждения
sv_se: Rensa varningar
tr_tr: Uyarıları Temizle

source: Submit Errors
ar_sa: إرسال الأخطاء
bg_bg: Подаване на грешки
cs_cz: Odeslat chyby
da_dk: Indsend fejl
de_de: Fehler melden
es_es: Enviar errores
fr_fr: Soumettre les erreurs
it_it: Invia errori
nl_nl: Verzend foutmeldingen
no_no: Send inn feil
pl_pl: Zgłoś błędy
pt_br: Enviar erros
ru_ru: Отправить ошибки
sv_se: Skicka in fel
tr_tr: Hataları Bildir

source: Logs &amp; Errors
ar_sa: السجلات &amp; الأخطاء
bg_bg: Logs &amp; грешки
cs_cz: Logy &amp; chyb
da_dk: Logs &amp; fejl
de_de: Protokolle &amp; Fehler
es_es: Logs &amp; errores
fr_fr: Journaux &amp; Erreurs
it_it: Registri &amp; errori
nl_nl: Waarschuwingen &amp; fouten
no_no: Logger &amp; feil
pl_pl: Dzienniki i błędy
pt_br: Logs &amp; erros
ru_ru: Журналы и ошибки
sv_se: Loggar &amp; Fel
tr_tr: Günlükler &amp; Hatalar

source: Log File
ar_sa: ملف السجل
cs_cz: Soubor logu
da_dk: Logfiler
de_de: Protokolldatei
es_es: Archivo de registro
fr_fr: Journal des événements
it_it: File di log
nl_nl: Logbestand
no_no: Loggfil
pl_pl: Plik dziennika
pt_br: Arquivo de log
ru_ru: Файл журнала
sv_se: Loggfil
tr_tr: Günlük Dosyası

source: Logs
ar_sa: سجلات
cs_cz: Logy
da_dk: Logfiler
de_de: Protokolle
es_es: Registros
fr_fr: Journaux
nl_nl: Logboeken
no_no: Logg
pl_pl: Dziennik
ru_ru: Журналы
sv_se: Loggar
tr_tr: Günlükler

source: Could not load news from the repo. [Click here for news.md])({news_url})
ar_sa: تعذر تحميل الأخبار من المصدر. [انقر هنا للأخبار]{news_url}
bg_bg: Не може да зареди новини от източника (repo). [Кликнете тук за news.md]) ({news_url})
cs_cz: Nelze načíst novinky z repozitáře. [Click here for news.md])({news_url})
da_dk: Kunne ikke indlæse nyheder fra repo. [Klik her for news.md])({news_url})
de_de: Konnte keine Neuigkeiten aus dem Repo laden. [Klicken Sie hier für news.md])({news_url})
es_es: No se pudieron cargar noticias desde el repo. [Haga click aquí para news.md]) ({news_url})
fr_fr: Impossible de charger les nouveautés depuis ce dépôt. [Cliquer ici pour consulter news.md])({news_url})
it_it: Impossibile caricare le notizie dal repo. [Clicca qui per news.md]) ({news_url})
nl_nl: Nieuws kan niet worden geladen uit de repo. [Klik hier voor de news.md])({news_url})
no_no: Kan ikke laste nyheter fra repo. [Klikk her for news.md]) ({news_url})
pl_pl: Nie można załadować wiadomości z repozytorium. [Kliknij tutaj news.md]) ({news_url})
pt_br: Não foi possível carregar as notícias do repo. [Clique aqui para news.md]) ({news_url})
ru_ru: Не удалось загрузить Новости из репозитория. [Нажмите здесь news.md]) ({news_url})
sv_se: Kunde inte ladda nyheter från repo. [Click here for news.md]) ({news_url})
tr_tr: Haberler sunucudan alınamadı. [news.md için buraya tıklayın])({news_url})

source: Configuration Saved
ar_sa: تم حفظ الضبط
bg_bg: Настройките са запаметени
cs_cz: Konfigurace uložena
da_dk: Konfiguration Gemt
de_de: Konfiguration gespeichert
es_es: Configuración guardada
fr_fr: Configuration enregistrée
it_it: Configurazione salvata
nl_nl: Configuratie opgeslagen
no_no: Konfigurasjon lagret
pl_pl: Konfiguracja zapisana
pt_br: Configuração salva
ru_ru: Конфигурация сохранена
sv_se: Konfigurationen sparad
tr_tr: Yapılandırma Kaydedildi

source: Config - Backup/Restore
ar_sa: ضبط - نسخ الاحتياط/الاستعادة
bg_bg: Настройки - Архивиране/Възстановяване
cs_cz: Nastavení - Záloha / Obnova
da_dk: Konfigurer - Backup/gendannelse
de_de: Einstellungen - Sichern/Wiederherstellen
es_es: Config - Copia de seguridad/Restaurar
fr_fr: Config - Sauvegarde/Restauration
it_it: Configurazione - Backup/Ripristino
nl_nl: Configuratie - Back-up/Herstel
no_no: Konfigurasjon - sikkerhetskopiering/gjenoppretting
pl_pl: Konfiguracja - kopia zapasowa/przywracanie
pt_br: Config - Backup/Restaurar
ru_ru: Config - резервное копирование и восстановление
sv_se: Inställning - Backup/Återställ
tr_tr: Ayarlar - Yedekle/Geri Yükle

source: Backup/Restore
ar_sa: النسخ الاحتياطي/الاستعادة
bg_bg: Архивиране/Възстановяване
cs_cz: Záloha / Obnova
da_dk: Backup/gendannelse
de_de: Sichern/Wiederherstellen
es_es: Copia de seguridad/Restaurar
fr_fr: Sauvegarde / Restauration
it_it: Backup/Ripristino
nl_nl: Back-up/Herstel
no_no: Sikkerhetskopier/Gjenopprett
pl_pl: Kopia zapasowa/przywracanie
pt_br: Backup/Restaurar
ru_ru: Резервное копирование и восстановление
sv_se: Backup / Återställ
tr_tr: Yedekle/Geri Yükle

source: Config - General
ar_sa: ضبط - عام
bg_bg: Настройки - Общи
cs_cz: Nastavení - Obecné
da_dk: Konfigurer - General
de_de: Einstellungen - Allgemein
fr_fr: Config - Général
it_it: Configurazione generale
nl_nl: Configuratie - Algemeen
no_no: Konfigurasjon - Generelt
pl_pl: Konfiguracja - Ogólne
pt_br: Configuração - geral
ru_ru: Config - Основной
sv_se: Inställningar - Allmäna
tr_tr: Ayarlar - Genel

source: General Configuration
ar_sa: ضبط عام
bg_bg: Основни настройки
cs_cz: Základní nastavení
da_dk: General Konfiguration
de_de: Grundeinstellungen
es_es: Configuración General
fr_fr: Configuration générale
it_it: Configurazione Generale
nl_nl: Algemene Configuratie
no_no: Generell Konfigurasjon
pl_pl: Ogólna konfiguracja
pt_br: Configuração geral
ru_ru: Основные настройки
sv_se: Allmäna inställningar
tr_tr: Genel Ayarlar

source: Saved Defaults
ar_sa: تم حفظ الإعدادات الافتراضية
bg_bg: Записани по подразбиране
cs_cz: Uložit výchozí
da_dk: Gemte standardindstillinger
de_de: Gespeicherte Standardwerte
es_es: Valores predeterminados guardados
fr_fr: Enregistrer par défaut
it_it: Impostazioni predefinite salvate
nl_nl: Opgeslagen Standaardwaarden
no_no: Standardinnstillinger lagret
pl_pl: Zapisano ustawienia domyślne
pt_br: Padrões salvos
ru_ru: Сохраненные значения по умолчанию
sv_se: Spara som standard
tr_tr: Kaydedilmiş Varsayılanlar

source: Your "add show" defaults have been set to your current selections.
bg_bg: Вашият избор по подразбиране за "Добави предаване" са зададени на вашия текущ избор.
da_dk: Din "Tilføj show" standardindstillinger er indstillet til dit aktuelle valg.
de_de: Standardeinstellungen von "Serien hinzufügen" werden der aktuellen Auswahl entsprechend festgelegt.
es_es: Tus valores por defectos para "Añadir serie" se han cambiado a tus opciones actuales.
fr_fr: Les options actuelles ont été sauvegardées comme options par défaut.
it_it: I valori predefiniti di "Aggiungi Serie TV" sono stati settati ai valori correnti.
nl_nl: De standaard waardes voor "Show toevoegen" zijn ingesteld op uw huidige selectie.
no_no: Standardinnstillinger for "Legg til serie" har blitt satt til ditt nåværende valg.
pl_pl: Domyślne ustawienia "dodaj pokaz" zostały ustawione na bieżące ustawienia.
pt_br: Os padrões de "adicionar série" foram definidos para suas seleções atuais.
sv_se: Dina standardinställningar för "lägg till serie" har ändrats till de aktuella urvalen.
tr_tr: "Dizi ekle" varsayılanınız geçerli seçimleriniz için belirlendi.

source: Unable to create directory {directory}, https cert directory not changed.
ar_sa: غير قادر على إنشاء الدليل {directory}، دليل شهادة https لم يتغير.
bg_bg: Не може да се създаде директория {directory}, директорията с https сертификат не беше променена.
cs_cz: Nelze vytvořit adresář {directory}, adresář https certifikátů nezměněn.
da_dk: Kan ikke oprette mappe {directory}, https cert mappe ikke ændret.
de_de: Verzeichnis {directory} konnte nicht erstellt werden, https Zertifikatsverzeichnis wurde nicht geändert.
es_es: Imposible crear el directorio {directory}, directorio https cert no modificado.
fr_fr: Impossible de créer le répertoire {directory}, le répertoire du certificat HTTPS n'a pas changé.
it_it: Impossibile creare la directory {directory}, il certificato https della directory non è cambiato.
nl_nl: Map {directory) kan niet worden aangemaakt, SSL certificaat map is ongewijzigd.
no_no: Kan ikke opprette mappen {directory}, https sertifikat-mappe ikke endret.
pl_pl: Nie można utworzyć katalogu {directory}, nie zmieniono katalogu klucza https.
pt_br: Não é possível criar o diretório {directory}, o diretório da chave https não foi mudado.
ru_ru: Не удается создать каталог {directory}, https cert директория не изменилась.
sv_se: Gick inte att skapa katalogen {directory}, https cert katalog oförändrad.
tr_tr: {directory} klasörü oluşturulamıyor, https sertifika dizini değiştirilemedi.

source: Unable to create directory {directory}, https key directory not changed.
ar_sa: غير قادر على إنشاء الدليل {directory}، دليل مفتاح https لم يتغير.
bg_bg: Не може да се създаде директория {directory}, директорията с https ключ не беше променена.
cs_cz: Nelze vytvořit adresář {directory}, adresář https klíčů nezměněn.
da_dk: Kan ikke oprette mappe {directory}, https cert mappe ikke ændret.
de_de: Verzeichnis {directory} konnte nicht erstellt werden, https Schlüsselverzeichnis wurde nicht geändert.
es_es: Imposible crear el directorio {directory}, directorio https key no modificado.
fr_fr: Impossible de créer le répertoire {directory}, le répertoire clé HTTPS n'a pas changé.
it_it: Impossibile creare la cartella {directory}, la chiave https della cartella non è cambiata.
nl_nl: Niet in staat hier een map {directory} te maken, de https key map is niet gewijzigd.
no_no: Kan ikke opprette mappen {directory}, https nøkkel-mappe ikke endret.
pl_pl: Nie można utworzyć katalogu {directory}, klucz https katalogu nie zmieniono.
pt_br: Não é possível criar o diretório {directory}, o diretório da chave https não foi mudado.
ru_ru: Не удается создать каталог {directory}, https ключ директории не изменился.
sv_se: Gick inte att skapa katalogen {directory}, https nyckelkatalog oförändrad.
tr_tr: {directory} klasörü oluşturulamıyor, https anahtar klasörü değiştirilemedi.

source: Error(s) Saving Configuration
ar_sa: خطأ (أخطاء) حفظ الضبط
bg_bg: Грешка(и) при запаметяване на настройките
cs_cz: Nastala chyba během ukládání konfigurace
da_dk: Fejl ved gemning af konfiguration
de_de: Fehler beim Speichern der Einstellungen
es_es: Error(es) guardando la configuración
fr_fr: Erreur(s) lors de l'enregistrement de la configuration
it_it: Errori durante il salvataggio della configurazione
nl_nl: Er is een/zijn fout(en) opgetreden bij het opslaan van de instellingen
no_no: Feil ved lagring av konfigurasjon
pl_pl: Błąd przy zapisywaniu konfiguracji
pt_br: Erro (s) a guardar a configuração
ru_ru: Ошибка(и), сохранения конфигурации
sv_se: Fel när konfigurationen sparades
tr_tr: Yapılandırma Kaydedilemedi

source: SickChill Configuration
ar_sa: ضبط سيكراج
bg_bg: SickChill настройки
cs_cz: SickChill konfigurace
da_dk: Konfiguration af SickChill
de_de: SickChill Konfiguration
es_es: Configuración de SickChill
fr_fr: Configuration de SickChill
it_it: Configurazione di SickChill
nl_nl: SickChill Configuratie
no_no: SickChill konfigurasjon
pl_pl: Konfiguracja SickChill
pt_br: Configuração do SickChill
ru_ru: Конфигурация SickChill
sv_se: SickChill konfiguration
tr_tr: SickChill Ayarları

source: Config - Post Processing
ar_sa: الضبط - المعالجة
bg_bg: Настройки - Обработка
cs_cz: Nastavení - Finální zpracování
da_dk: Konfigurer - efterbehandling
de_de: Einstellungen - Nachbearbeitung
es_es: Configuración de post-procesado
fr_fr: Config - Post-traitement
it_it: Configurazione - Post Elaborazione
nl_nl: Configuratie - nabewerking
no_no: Konfigurasjon - etterbehandling
pl_pl: Ustawienia - przetwarzanie końcowe
pt_br: Config - pós-processamento
ru_ru: Config - пост обработка
sv_se: Inställning - efterbearbetning
tr_tr: Yapılandırma - Son İşlem
