Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Config backup successful, updating...
ar_sa: ضبط النسخ الاحتياطي تم بنجاح، جاري التحديث...
bg_bg: Успешно архивиране на настройките, актуализиране...
cs_cz: Záloha konfigurace úspěšná, aktualizuji...
da_dk: Config backup lykkedes, opdaterer...
de_de: Sicherheitskopie erfolgreich, aktualisiert...
es_es: Copia de seguridad de la configuración correcta, actualizando...
fr_fr: Sauvegarde de la configuration réussie, mise à jour...
it_it: Backup della configurazione effettuato, aggiornamento...
nl_nl: Instellingen backup gelukt, updaten gestart...
no_no: Sikkerhetskopiering av konfigurasjon vellykket, oppdaterer...
pl_pl: Zapisano kopię zapasową konfiguracji, aktualizowanie...
pt_br: Backup das configurações concluído, atualizando...
ru_ru: Резервное копирование конфигурации успешно, обновление...
sv_se: Säkerhetskopiering av konfiguration var framgångsrik, uppdaterar...
tr_tr: Yapılandırma yedekleme başarılı, güncelleştiriliyor...

source: Config backup failed, aborting update
ar_sa: فشل ضبط النسخ الاحتياطي، تم إلغا التحديث
bg_bg: Неуспешно архивиране на настройките, прекратена актуализация
cs_cz: Záloha konfigurace se nezdařila, ruším aktualizaci
da_dk: Backup af konfigurationer mislykkedes. Opdatering afbrydes
de_de: Sicherung fehlgeschlagen, Update abgebrochen
es_es: Copia de seguridad de la configuración, fallida. Se cancela la actualización
fr_fr: Sauvegarde de la configuration échouée, mise à jour abandonnée
it_it: Backup della configurazione fallito, annullo l'aggiornamento
nl_nl: Instellingen backup mislukt, updaten wordt afgebroken
no_no: Sikkerhetskopiering av konfigurasjon mislyktes, avbryter oppdateringen
pl_pl: Nie udało się zapisać kopii zapasowej konfiguracji, przerywanie aktualizacji
pt_br: Backup das configurações falhou, atualização abortada
ru_ru: Резервное копирование конфигурации завершилось с ошибкой, отмена обновления
sv_se: Säkerhetskopiering av konfiguration misslyckades, avbryter uppdatering
tr_tr: Yapılandırma yedeklemesi başarısız, güncelleme durduruluyor

source: No update needed
ar_sa: لا يوجد حاجة للتحديث
bg_bg: Не е необходима актуализация
cs_cz: Aktualizace není potřeba
da_dk: Opdatering ikke nødvendig
de_de: Keine Aktualisierung erforderlich
es_es: No es necesario actualizar
fr_fr: Aucune mise à jour nécessaire
it_it: Aggiornamento non necessario
nl_nl: Geen update nodig
no_no: Ingen oppdatering nødvendig
pl_pl: Aktualizacja nie jest potrzebna
pt_br: Nenhuma atualização necessária
ru_ru: Обновление не требуется
sv_se: Ingen uppdatering behövs
tr_tr: Hiçbir güncelleme gerekmiyor

source: Unable to find your git executable - Shutdown SickChill and EITHER set git_path in your config.ini OR delete your .git folder and run from source to enable updates.
cs_cz: Nelze nalézt .EXE soubor git - Vypněte SickChill a BUĎ nastavte git_path ve vašem config.ini souboru NEBO odstraňte .git adresář a spusťte SickChill ze zdroje pro povolení aktualizací.
fr_fr: Impossible de trouver l'exécutable de git - Arrêtez SickChill et SOIT ajouter git_path dans le fichier config.ini OU supprimez votre dossier .git et exécuter à partir des source pour effectuer les mises à jour.
nl_nl: Kan jouw git executable niet vinden - sluit SickChill af en stel het juiste git bestandspad in in je config.ini of verwijder je .git folder en installeer git opnieuw om updates mogelijk te maken.
pt_br: Não é possível encontrar o seu git executável - Shutdown SickChill e OU configure o git_path em seu config.ini OU exclua sua pasta .git e execute a partir da fonte para ativar as atualizações.
tr_tr: Git sistemi çalıştırılabilir dosyası bulunamadı. SickChill'i kapatın ve config.ini dosyanızdaki git_path yolunu ayarlayın VEYA .git klasörünüzü silin ve güncellemeleri etkin kılmak için kaynak dosyalarından çalıştırın.

source: (you're {num_commits} commit behind)
fr_fr: (vous êtes en retard de {num_commits} commits)

source: There is a <a href="{compare_url}" onclick="window.open(this.href); return false;">newer version available</a> {commits_behind} &mdash; <a href="{update_url}">Update Now</a>
cs_cz: Je zde <a href="{compare_url}" onclick="window.open(this.href); return false;">dostupna novější verze</a> {commits_behind} &mdash; <a href="{update_url}">Aktualizovat nyní</a>
fr_fr: Il y a une <a href="{compare_url}" onclick="window.open(this.href); return false;">version plus récente disponible</a> {commits_behind} &mdash; <a href="{update_url}">Mettre à jour maintenant</a>
nl_nl: Is er een <a href="{compare_url}" onclick="window.open(this.href); return false;">nieuwere versie beschikbaar</a> {commits_behind} &mdash; <a href="{update_url}">Update Nu</a>
tr_tr: Yaşasın! <a href="{compare_url}" onclick="window.open(this.href); return false;">yeni sürüm kullanılabilir</a> {commits_behind} &mdash; <a href="{update_url}">Şimdi Güncelle</a>

source: Unknown current version number: If you've never used the SickChill upgrade system before then current version is not set. &mdash; <a href="{update_url}">Update Now</a>
cs_cz: Neznámé číslo aktuální verze: pokud jste nikdy dříve nepoužíval aktualizace SickChill, pak není nastavena aktuální verze. &amp;mdash; <a href="{update_url}">Aktualizovat nyní</a>
es_es: Número de versión actual desconocido: si nunca has usado la actualización del sistema de SickChill antes, entonces la versión actual no se ha establecido. &mdash; <a href="{update_url}">actualizar ahora</a>
fr_fr: Numéro de version actuel inconnu : Si vous n’avez jamais utilisé le système de mise à niveau SickChill avant, alors la version actuelle n’est pas définie. &mdash; <a href="{update_url}">Mettre à jour maintenant</a>
nl_nl: Onbekend huidig versienummer: Als je nog nooit het SickChill upgrade systeem hebt gebruikt dan is de huidige versie niet bekend. &mdash; <a href="{update_url}">Update Nu</a>
tr_tr: Bilinmeyen sürüm numarası: Eğer daha önce SickChill güncelleme sistemini hiç kullanmadıysanız şu anki sürüm ayarlanamamış olabilir. &mdash; <a href="{update_url}">Şimdi Güncelle</a>

source: Can't load the metadata file from {0}, it doesn't exist
fr_fr: Impossible de charger le fichier de métadonnées de {0}, il n'existe pas

source: Loading show info from metadata file in {0}
fr_fr: Chargement des informations de la série à partir du fichier de métadonnées dans {0}

source: There was an error loading {0}, trying to repair it by fixing & symbols. If it still has problems, please check the file manually
fr_fr: Il y a eu une erreur lors du chargement de {0}, en essayant de le réparer en corrigeant les symboles &. Si le problème persiste, veuillez vérifier le fichier manuellement

source: Can't load the metadata file from {0}, error reading file
fr_fr: Impossible de charger le fichier de métadonnées à partir de {0}, erreur de lecture du fichier

source: Invalid info in tvshow.nfo (missing name or id): {0} {1} {2}
fr_fr: Informations invalides dans tvshow.nfo (nom ou id manquant): {0} {1} {2}

source: Invalid Indexer ID ({0}), not using metadata file
fr_fr: ID d'indexeur ({0}) invalide, je n'utilise pas le fichier de métadonnées

source: Empty <id> or <tvdbid> field in NFO, unable to find a ID, not using metadata file
fr_fr: Champ <id> ou <tvdbid> vide dans le NFO, impossible de trouver un ID, je n'utilise pas le fichier de métadonnées

source: Invalid Indexer ID ({0}), not using metadata file because it has TVRage info
fr_fr: ID d'indexeur invalide ({0}), n'utilisant pas de fichier de métadonnées car il a des informations TVRage

source: There was an error parsing your existing metadata file: '{0}' error: {1}
fr_fr: Une erreur s'est produite lors de l'analyse de votre fichier de métadonnées existantes: '{0}' erreur : {1}

source: This is a test notification from SickChill
bg_bg: Това е тестово съобщение от SickChill
cs_cz: Toto je testovací oznámení od SickChill
da_dk: Dette er en testbesked fra SickChill
de_de: Dies ist eine Test-Mitteilung von SickChill
es_es: Notificación de prueba desde SickChill
fr_fr: Ceci est un message test de la part de SickChill
it_it: Questa è una notifica di test da SickChill
nl_nl: Dit is een test-notificatie van SickChill
no_no: Dette er en testmelding fra SickChill
pl_pl: To jest powiadomienie tekstowe z SickChill
pt_br: Esta é uma notificação de teste do SickChill
ru_ru: Это тестовое уведомление от SickChill
sv_se: Detta är en test-notifikation från SickChill
tr_tr: Bu SickChill'den gelen bir bildirim testi

source: daily searches and backlog searches
bg_bg: дневни и backlog търсения
fr_fr: recherches quotidiennes et recherches en arrière-plan
nl_nl: dagelijkse- en werkvoorraad zoekopdrachten
tr_tr: günlük ve biriktirme listesi araması

source: daily searches
bg_bg: дневно търсене
cs_cz: každodenní vyhledávání
de_de: tägliche Suche
es_es: búsqueda diaria
fr_fr: recherches quotidienne
nl_nl: dagelijkse zoekopdrachten
tr_tr: günlük aramalar

source: backlog searches
bg_bg: backlog търсене
cs_cz: vyhledávání nevyřízených položek
de_de: Rückstandssuche
fr_fr: recherches des épisodes désirés
nl_nl: werkvoorraad zoekopdrachten
tr_tr: biriktirme listesi aramaları

source: No NZB/Torrent providers found or enabled for {searches}.<br/>Please <a href="{web_root}/config/providers/">check your settings</a>.
cs_cz: Žádný NZB/Torrent zprostředkovatel nebyl nalezen nebo povolen pro {searches}.<br/>Prosím<a href="{web_root}/config/providers/">zkontrolujete vaše nastavení</a>.
es_es: No hay proveedores NZB/Torrent encontrados o habilitados para {searches}. <br/>Por favor <a href="{web_root}/config/providers/"> compruebe su configuración</a>.
fr_fr: Aucun fournisseur de NZB/Torrent trouvé ou activé pour les {searches}.<br/> <a href="{web_root}/config/providers/">Vérifiez votre configuration</a>.
nl_nl: Geen NZB/Torrent providers gevonden of ingeschakeld voor {searches}.<br/>Svp <a href="{web_root}/config/providers/">controleer uw instellingen</a>.
tr_tr: {searches} için hiçbir NZB/Torrent sağlayıcısı bulunamadı veya etkinleştirilmedi.<br/>Lütfen <a href="{web_root}/config/providers/">ayarlarınızı kontrol edin</a>.

source: Choose Directory
bg_bg: Изберете директория
cs_cz: Zvolte adresář
da_dk: Vælg bibliotek
de_de: Verzeichnis wählen
es_es: Elija un directorio
fr_fr: Choisir un répertoire
it_it: Scegli una cartella
nl_nl: Kies Map
no_no: Velg mappe
pl_pl: Wybierz katalog
tr_tr: Rehber seçin

source: Select Background Image
bg_bg: Изберете картинка за фон
cs_cz: Vybrat obrázek pozadí
de_de: Hintergrundbild auswählen
es_es: Seleccione imagen de fondo
fr_fr: Sélection de l'arrière-plan
nl_nl: Selecteer een achtergrondafbeelding
tr_tr: Arkaplan Resmi Seçin

source: Select CSS file
bg_bg: Изберете файл CSS
cs_cz: Zvolte soubor CSS
da_dk: Vælg CSS-fil
de_de: CSS-Datei auswählen
es_es: Seleccione el archivo CSS
fr_fr: Sélection du fichier CSS
it_it: Seleziona file CSS
nl_nl: Selecteer CSS bestand
no_no: Velg CSS-fil
pl_pl: Wybierz plik CSS
pt_br: Selecione o arquivo CSS
tr_tr: CSS dosyası seç

source: select branch to use (restart required)
ar_sa: حدد فرع لإستخدامه (يتطلب إعادة التشغيل)
bg_bg: избор на използван клон (branch) (изисква се рестартиране)
cs_cz: vyberte, jaký branch použít (vyžaduje restart)
da_dk: vælg branch at bruge (Genstart kræves)
de_de: Versionszweig auswählen (Neustart erforderlich)
es_es: seleccione rama a usar (requiere reinicio)
fr_fr: sélectionnez la branche à utiliser (redémarrage requis)
it_it: seleziona quale versione utilizzare (richiede riavvio)
nl_nl: selecteer de branch die u wilt gebruiken (opnieuw opstarten noodzakelijk)
no_no: velg gren å bruke (omstart er nødvendig)
pl_pl: wybierz branch to użycia (wymagany restart)
pt_br: selecione o Branch para usar (é necessário reiniciar)
ru_ru: Выберите ветвь для использования (требуется перезапуск)
sv_se: välj branch att använda (omstart krävs)
tr_tr: kullanmak için dal seçiniz (yeniden başlatma gerektiriyor)

source: error: No branches found.
ar_sa: خطأ: لا يوجد فروع.
bg_bg: грешка: Няма намерени branch.
cs_cz: chyba: Nenalezeny žádné větve.
de_de: Fehler: Keine Versionszweige gefunden.
es_es: error: Ramas no encontradas.
fr_fr: erreur : Aucune branche trouvée.
it_it: errore: nessun branch trovato.
nl_nl: fout: Geen branches gevonden.
no_no: feil: Ingen grener funnet.
pl_pl: błąd: nie znaleziono branch.
pt_br: Erro: Nenhum Branch encontrado.
ru_ru: Ошибка: не найден ветви.
tr_tr: hata: herhangi bir dal bulunamadı.

source: Select backup folder to save to
bg_bg: Изберете архивна папка в която искате да запазите
cs_cz: Vyberte složku pro zálohování
de_de: Sicherungsverzeichnis auswählen
es_es: Seleccione una carpeta de respaldo en la cual guardar
fr_fr: Sélection du dossier de sauvegarde
it_it: Selezionare cartella di salvataggio del backup
nl_nl: Selecteer backup-map om op te slaan
no_no: Velg mappe for sikkerhetskopier
pl_pl: Wybierz folder kopii zapasowej aby zapisać do
pt_br: Selecionar uma pasta de backup para salvar
tr_tr: Kaydetmek için yedekleme klasörü seçin

source: Select backup files to restore
bg_bg: Изберете архивните файлове, който искате да възстановите
cs_cz: Vyberte soubory zálohy k obnovení
de_de: Sicherungsdateien für Wiederherstellung auswählen
es_es: Seleccione los archivos de respaldo a restaurar
fr_fr: Sélection des sauvegardes à restaurer
it_it: Selezionare files di backup da riprisinare
nl_nl: Selecteer backup-bestand om te herstellen
no_no: Velg sikkerhetskopier som skal gjenopprettes
pl_pl: Wybierz pliki kopii zapasowej aby przywrócić
pt_br: Selecione o arquivo de backup para restaurar
tr_tr: Geri yüklenecek yedek dosyaları seçin

source: Please fill out the necessary fields above.
ar_sa: الرجاء ملء الحقول الضرورية المذكورة أعلاه.
bg_bg: Моля попълнете всички необходими полета по-горе.
cs_cz: Níže prosím vyplňte povinná pole.
da_dk: Udfyld de nødvendige felter ovenfor.
de_de: Bitte füllen Sie die erforderlichen Felder oben aus.
es_es: Por favor llene los campos necesarios arriba.
fr_fr: Veuillez remplir les champs nécessaires ci-dessus.
it_it: Si prega di compilare i campi necessari sopra.
nl_nl: Vul bovenstaande verplichte velden.
no_no: Vennligst fyll ut de nødvendige feltene over.
pl_pl: Proszę wypełnić powyżej wymagane pola.
pt_br: Por favor, preencha os campos necessários acima.
tr_tr: Lütfen yukarıdaki gerekli alanları doldurun.

source: <b>Step 1:</b> Confirm Authorization
ar_sa: <b>الخطوة 1:</b> تأكيد الإذن
bg_bg: <b>Стъпка 1:</b> Потвърдете оторизацията
da_dk: <b>Trin 1:</b> Bekræft tilladelse
de_de: <b>Schritt 1:</b> Bestätigen der Autorisierung
es_es: <b>Paso 1:</b> Confirmar Autorización
fr_fr: <b>Étape 1 : </b> confirmer l’autorisation
it_it: <b>Passo 1:</b> Confermare l'autorizzazione
nl_nl: <b>Stap 1:</b> Bevestig Autorisatie
no_no: <b>Steg 1:</b> Bekreft autorisering
pl_pl: <b>Krok 1:</b>Potwierdzenie Autoryzacji
pt_br: <b>Passo 1:</b> Confirmar autorização
tr_tr: <b>Adım 1:</b> Yetkilendirmeyi onaylama

source: Check blacklist name; the value needs to be a trakt slug
de_de: Überprüfen Sie die Blacklist; der Eintrag muss einem trakt Schlagwort (slug) entsprechen
es_es: Revisar nombre de lista negra; el valor debe ser de tipo 'trakt slug'
fr_fr: Vérifier le nom de la liste noire ; la valeur doit être un slug trakt
it_it: Verifica nome in blacklist; il valore deve essere uno slug trakt
nl_nl: Controleer zwarte-lijst naam; de waarde moet een 'trakt slug' zijn
no_no: Sjekk navnet på svartelisten. Verdien må være en Trakt-slug
pl_pl: Sprawdź nazwę czarnej listy; wartość musi być traktem ślimakowym
tr_tr: Kara liste adını denetle; değerinin bir trakt sülüğü olması gerekir

source: You must provide a recipient email address!
ar_sa: يجب عليك توفير عنوان بريد إلكتروني للمستلم!
de_de: Sie müssen eine Empfänger E-Mail-Adresse angeben!
es_es: ¡Usted debe proveer una dirección de correo electrónico que reciba!
fr_fr: Vous devez fournir une adresse e-mail pour le destinataire !
it_it: Devi fornire almeno un indirizzo email del ricevente!
nl_nl: Vul een ontvangst email adres in!
no_no: Du må angi mottakers e-postadresse!
pl_pl: Musisz podać adres e-mail odbiorcy!
pt_br: Você deve fornecer um endereço de e-mail do destinatário!
tr_tr: Bir alıcı e-posta adresi sağlamanız gerekiyor!

source: You didn't supply a Pushbullet api key
de_de: Sie haben keinen Pushbullet-API-Key angegeben
es_es: Usted no ha suministrado una llave 'Pushbullet API'
fr_fr: Vous n'avez pas fourni la clé de l’api Pushbullet
it_it: Non hai inserito una chiave API Pushbullet
nl_nl: Een Pushbullet api sleutel was niet ingevuld
no_no: Du skrev ikke inn en API-nøkkel til Pushbullet
pl_pl: Nie dostarczyłeś klucza api Pushbullet
tr_tr: Pushbullet API anahtarı tedarik etmediniz

source: Don't forget to save your new pushbullet settings.
de_de: Vergessen Sie bitte nicht Ihre neuen Pushbullet Einstellungen zu speichern.
es_es: No olvide guardar sus nuevos ajustes de 'pushbullet'.
fr_fr: N’oubliez pas de sauvegarder vos nouveaux paramètres de pushbullet.
it_it: Non dimenticare di salvare le nuove impostazioni di pushbullet.
nl_nl: Vergeet niet de nieuwe Pushbullet instellingen te bewaren.
no_no: Ikke glem å lagre de nye Pushbullet-innstillingene.
pl_pl: Nie zapomnij zapisać nowych ustawień pushbullet.
pt_br: Não se esqueça de salvar as novas configurações de pushbullet.
tr_tr: Yeni pushbullet ayarlarınızı kaydetmeyi unutmayın.

source: Select TV Download Directory
bg_bg: Изберете папка за изтегляне на предаването
cs_cz: Vyberte adresář pro TV stahování
de_de: TV-Download-Verzeichnis auswählen
es_es: Seleccionar directorio de descargas TV
fr_fr: Sélectionnez le répertoire de téléchargement TV
it_it: Selezionare la Directory di Download dei programmi TV
nl_nl: Selecteer TV Download Map
no_no: Velg TV-nedlastingsmappen
pl_pl: Wybierz katalog pobierania TV
tr_tr: TV İndirme Klasörü Seçiniz

source: Select Unpack Directory
bg_bg: Изберете папка за разопаковане
cs_cz: Vyberte adresář pro rozbalení souboru
de_de: Entpack-Verzeichnis auswählen
es_es: Seleccionar directorio para desempacar
fr_fr: Sélectionnez le répertoire de décompression
it_it: Selezione la cartella di scompattamento
nl_nl: Selecteer Unpack-map
no_no: Velg mappe for utpakking
pl_pl: Wybierz katalog Rozpakuj
pt_br: Selecione um diretório para descompactar
tr_tr: Arşivden Çıkarma Klasörü Seçiniz

source: This pattern is invalid.
bg_bg: Този модел е невалиден.
cs_cz: Tento vzor je neplatný.
da_dk: Dette mønster er ugyldig.
de_de: Dieses Muster ist ungültig.
es_es: Valor de patrón inválido.
fr_fr: Ce modèle n'est pas valide.
it_it: Il formato non è valido.
nl_nl: Dit patroon is ongeldig.
no_no: Dette mønsteret er ugyldig.
pl_pl: Ten wzór jest nieprawidłowy.
pt_br: Esse padrão é inválido.
ru_ru: Этот шаблон является недопустимым.
tr_tr: Bu kalıp geçerli değil.

source: This pattern would be invalid without the folders, using it will force "Season Folders" on for all shows.
de_de: Dieses Muster wäre ungültig ohne die Ordner, wird es dennoch verwendet schaltet es "Staffel-Ordner" für alle Serien ein .
es_es: El patrón puede no ser válido sin carpetas, usarlo forzará "Carpetas por temporada" en todas las series.
fr_fr: Ce modèle serait invalide sans les dossiers, en l'utilisant cela forcera la création "Dossiers par Saison" sur toutes les séries.
it_it: Il formato è invalido senza le cartelle, usandolo forzerà "Cartelle per stagione" per tutte le Serie TV.
nl_nl: Dit patroon is normaliter ongeldig zonder de folders; in dat geval wordt "Seizoen Folders" voor alle series gebruikt.
no_no: Dette mønsteret vil kun fungere uten mapper, bruker du det vil det slå på "Sesongmapper" for alle serier.
pl_pl: Ten wzór byłby niepoprawny bez folderów, używając go wymuszamy "Foldery Sezonowe" dla wszystkich programów.
pt_br: Esse padrão seria inválido sem as pastas, usá-lo irá forçar "pastas de Temporadas" para todos as séries.
tr_tr: Klasörler olmadan bu kalıp geçersizdir, bu kalıbı kullanmak tüm diziler için "Sezon Klasörleri" oluşturma seçeneğini aktifleştirir.

source: This pattern is valid.
bg_bg: Този модел е валиден.
cs_cz: Tento vzor je platný.
da_dk: Dette mønster er gyldig.
de_de: Dieses Muster ist gültig.
es_es: Valor de patrón válido.
fr_fr: Ce modèle est valide.
it_it: Il formato non è valido.
nl_nl: Dit patroon is geldig.
no_no: Dette mønsteret er gyldig.
pl_pl: Ten wzór jest prawidłowy.
pt_br: Este padrão é válido.
ru_ru: Этот шаблон является допустимым.
tr_tr: Bu kalıp geçerli.

source: Select .nzb black hole/watch location
bg_bg: Изберете местоположение за .nzb black hole/watch
de_de: .nzb Blackhole-/Überwachungs-Verzeichnis auswählen
es_es: Seleccionar locación de .nzb 'black hole/watch'
fr_fr: Sélectionnez le répertoire du black hole/surveillance des .nzb
it_it: Selezionare la posizione di acquisizione dei file .nzb
nl_nl: Selecteer .nzb 'black hole/watch' locatie
no_no: Velg overvåkingsmappe for .nzb-filer
pl_pl: Wybierz .nzb czarna dziura/obswrwuj lokalizację
tr_tr: .NZB kara delik/izleme konumunu seçin

source: Select .torrent black hole/watch location
bg_bg: Изберете местоположение за black hole/watch на .torrent
de_de: .torrent Blackhole-/Überwachungs-Verzeichnis auswählen
es_es: Seleccionar locación de .torrent 'black hole/watch'
fr_fr: Sélectionnez le répertoire du black hole/surveillance des .torrent
it_it: Selezionare la posizione di acquisizione dei file .torrent
nl_nl: Selecteer .torrent 'black hole/watch' locatie
no_no: Velg overvåkingsmappe for .torrent-filer
pl_pl: Wybierz .torrent czarna dziura/obserwuj lokalizację
tr_tr: .Torrent kara delik/izleme konumunu seçin

source: Select .torrent download location
bg_bg: Изберете местоположение за сваляне на .torrent
cs_cz: Zvolte umístění stažení .torrent souboru
de_de: .torrent Download-Verzeichnis auswählen
es_es: Seleccionar locación de descargas .torrent
fr_fr: Sélectionnez l’emplacement de téléchargement des fichiers .torrent
it_it: Selezionare la posizione di download dei .torrent
nl_nl: Selecteer .torrent download locatie
no_no: Velg nedlastingssted for .torrent-innhold
pl_pl: Wybierz lokalizację pobierania .torrent
pt_br: Selecione a localização do arquivo .torrent
tr_tr: .Torrent karşıdan yükleme konumunu seçin

source: Select .torrent completed location
fr_fr: Sélectionnez l’emplacement de téléchargement des fichiers .torrent terminés

source: Minimum seeding time is
ar_sa: الحد الأدنى لمدة الرفع
bg_bg: Минималното време за споделяне е
cs_cz: Minimální čas seedů je
da_dk: Minimum Seed tid er
de_de: Minimale Seeding-Zeit ist
es_es: El tiempo mínimo de 'seeding' es
fr_fr: Le minimum de temps de seed est
it_it: Il tempo minimo in condivisione è
nl_nl: Minimale 'seeding' tijd is
no_no: Minimumstid for seeding er
pl_pl: Minimalny czas seedowania to
pt_br: O tempo mínimo semeando é
tr_tr: Asgari dağıtma süresi

source: URL to your uTorrent client (e.g. http://localhost:8000)
ar_sa: عنوان URL الخاص ببرنامج uTorrent (مثلاً من http://localhost:8000)
bg_bg: URL на вашия uTorrent клиент (например http://localhost:8000)
de_de: URL zu Ihrem uTorrent-Client (z.B. http://localhost:8000)
es_es: URL para su cliente uTorrent (ej. http://localhost:8000)
fr_fr: L'URL de votre client uTorrent (ex : http://localhost:8000)
it_it: URL per il tuo client uTorrent (ad es. http://localhost:8000)
nl_nl: URL voor de uTorrent client (b.v. http://localhost:8000)
no_no: URL til uTorrent-klienten (f.eks. http://localhost:8000)
pl_pl: Adres URL do klienta uTorrent (e.g. http://localhost:8000)
pt_br: URL para o seu cliente uTorrent (ex. http://localhost:8000)
tr_tr: uTorrent müteriniz için url (mesela http://localhost:8000)
