Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: send a message when a download finishes?
ar_sa: إرسال رسالة عند انتهاء التحميل؟
bg_bg: изпращане на съобщение, когато изтеглянето завърши?
cs_cz: zaslat zprávu po dokončení stahování?
da_dk: send en besked når en download er færdig?
de_de: Benachrichtigung senden, sobald ein Download abgeschlossen ist?
es_es: ¿enviar un mensaje cuando una descarga finalice?
fr_fr: envoyer un message lorsqu'un téléchargement se termine ?
it_it: invia un messaggio al termine di un download?
nl_nl: stuur een bericht wanneer een download klaar is?
no_no: send en melding når en nedlasting er ferdig?
pl_pl: wyślij wiadomość po zakończeniu pobierania?
pt_br: Enviar uma mensagem quando um download terminar?
ru_ru: Отправить сообщение по завершении загрузки?
tr_tr: bir indirme işi tamamlandığında mesaj gönderilsin mi?

source: send a message when subtitles are downloaded?
ar_sa: إرسال رسالة عندما يتم تحميل الترجمة؟
bg_bg: изпращане на съобщение, когато се изтеглят субтитри?
cs_cz: zaslat zprávu po stažení titulků?
da_dk: send en besked når undertekster er downloadet?
de_de: Benachrichtigung senden, wenn Untertitel heruntergeladen werden?
es_es: ¿enviar un mensaje cuando se hayan descargado subtítulos?
fr_fr: envoyer un message lorsque les sous-titres sont téléchargés ?
it_it: invia un messaggio quando vengono scaricati i sottotitoli?
nl_nl: stuur een bericht bij gedownloade ondertiteling?
no_no: send en melding når undertekster er lastet ned?
pl_pl: wyślij wiadomość gdy napisy zostaną pobrane?
pt_br: enviar uma mensagem quando as legendas forem baixadas?
ru_ru: Отправить сообщение, когда субтитры загрузятся?
tr_tr: atlyazılar indirildiğinde mesaj gönderilsin mi?

source: User/group ID
ar_sa: المستخدم/معرف المجموعة
bg_bg: Потребител/Група ID
cs_cz: ID uživatele/skupiny
da_dk: Bruger/gruppe-ID
de_de: Benutzer/Gruppen-ID
es_es: ID de usuario o grupo
fr_fr: ID d'utilisateur/groupe
it_it: ID utente/gruppo
nl_nl: Gebruiker/groep ID
no_no: Bruker/gruppe-ID
pl_pl: ID użytkownika/grupy
pt_br: ID de usuário/grupo
ru_ru: ID пользователя/группы
sv_se: Användare/grupp-ID
tr_tr: Kullanıcı/grup Kimliği

source: contact @myidbot on Telegram to get an ID
ar_sa: تواصل مع @myidbot في تيليغرام للحصول على المعرف
bg_bg: свържете се с @myidbot в Telegram за да получите ID
da_dk: kontant @myidbot på Telegram for at få et ID
de_de: @myidbot auf Telegram kontaktieren, um eine ID zu erhalten
es_es: contactar a @myidbot en Telegram para obtener un ID
fr_fr: contactez @myidbot sur Telegram pour obtenir un ID
it_it: contatta @myidbot su Telegram per ottenere un ID
nl_nl: neem contact op met @myidbot op Telegram om een ID te krijgen
no_no: kontakt @myidbot på Telegram for å få en ID
pl_pl: skontaktuj się z @myidbot na Telegram aby móc pobrać identyfikator
pt_br: entre em contato com @myidbot pelo Telegram para obter um ID
ru_ru: Свяжитесь с @myidbot в Telegram, чтобы получить ID
tr_tr: kimlik (ID) almak için Telegram üzerinden @myidbot'a ulaşın

source: Note: Don't forget to talk with your bot at least one time if you get a 403 error.
fr_fr: Remarque : N’oubliez pas de parler avec votre bot au moins une fois, si vous obtenez une erreur 403.
nl_nl: Opmerking: vergeet niet om tenminste één keer contact op te nemen met je bot als je een 403 error krijgt.
tr_tr: Not: Eğer bir 403 hatası alırsanız en azından bir defalığına botunuz ile (sanal yardımcı) konuşmayı unutmayın.

source: Bot API token
ar_sa: الرمز المميز لـ API Bot
es_es: Token de la API de Bots
fr_fr: Jeton API Bot
it_it: Token API del Bot
pl_pl: Token bota API
pt_br: Token de API do bot
ru_ru: БОТ API token
tr_tr: Bot API simgesi

source: contact @BotFather on Telegram to set up one
ar_sa: تواصل مع @BotFather على تليغرام للحصول على واحد
bg_bg: свържете се с @BotFather в Telegram за да създадете нов
da_dk: kontakt @BotFather på Telegram for at opsætte en
de_de: @BotFather auf Telegram kontaktieren, um eins einzurichten
es_es: contactar a @BotFather en Telegram para crear
fr_fr: contactez @BotFather sur Telegram pour en mettre un en place
it_it: contatta @BotFather su Telegram per impostarne uno
nl_nl: neem contact op met @BotFather op Telegram om er een in te stellen
no_no: kontakt @BotFather hos Telegram for å sette opp en
pl_pl: skontaktuj się z @BotFather na Telegram w celu założenia
pt_br: entre em contato com @BotFather através Telegram para configurar uma
ru_ru: Свяжитесь с @BotFather на Telegram настроить(создать) один
tr_tr: telegram'da bir tanesini ayarlandırmak için @BotFather ile iletişime geç

source: Join all of your devices together!
ar_sa: اجمع كل الأجهزة الخاصة بك معا!
bg_bg: Присъединете заедно всички ваши устройства!
da_dk: Saml alle dine enheder sammen!
de_de: Schließen Sie all Ihre Geräte zusammen!
es_es: Une (join) todos tus dispositivos juntos!
fr_fr: Unissez tous vos appareils ensemble !
it_it: Unisci tutti i tuoi dispositivi insieme!
nl_nl: Voeg al je apparaten samen!
no_no: Koble alle enhetene dine sammen!
pl_pl: Połącz wszystkie urządzenia razem!
pt_br: Join, todos os seus dispositivos juntos!
ru_ru: Соединить все устройства вместе!
sv_se: Join är en plattform för att skicka notifieringar till Android, Chrome och Windows 10.
tr_tr: Tüm aygıtlarınızı birleştirin!

source: send Join notifications?
ar_sa: إرسال إشعارات لـ Join؟
bg_bg: изпращане на Join уведомления?
cs_cz: odesílat Join notifikace?
da_dk: send Join notifikationer?
de_de: Join Benachrichtigungen senden?
es_es: ¿enviar notificaciones de Join?
fr_fr: envoyer des notifications Join ?
it_it: inviare le notifiche di Join?
nl_nl: Join meldingen versturen?
no_no: sende varslinger til Join?
pl_pl: wyślij notyfikacje Join?
pt_br: Enviar notificações ao Join?
ru_ru: отправлять уведомления соединения?
tr_tr: Join bildirimi gönderilsin mi?

source: Device ID
ar_sa: رقم معرف الجهاز
bg_bg: Ид. № на устройство
cs_cz: ID zařízení
da_dk: Enheds ID
de_de: Geräte-ID
es_es: ID de dispositivo
fr_fr: ID de l'appareil
it_it: ID dispositivo
nl_nl: Apparaat ID
no_no: Enhets-ID
pl_pl: ID urządzenia
pt_br: ID do dispositivo
ru_ru: ID устройства
sv_se: Enhets-ID
tr_tr: Aygıt ID'si

source: per device specific id
ar_sa: معرف محدد لكل جهاز
bg_bg: на специфично id на устройство
da_dk: pr. enhed specifik ID
de_de: Gerätespezifische ID
es_es: por cada ID específica de dispositivo
fr_fr: par l'id spécifique de l'appareil
it_it: id specifico per dispositivo
nl_nl: per apparaat specifiek id
no_no: spesifikk enhets-id
pl_pl: identyfikator urządzenia dla tego urządzenia
pt_br: ID específico por dispositivo
ru_ru: Для конкретного ID устройства
tr_tr: her aygıt için özel id

source: to create a Join API key
de_de: um einen Join API Key zu erstellen
es_es: para crear una llave API de Join
fr_fr: pour créer une clé API Join
it_it: per creare una chiave API di collegamento
nl_nl: om een Join API-sleutel te maken
no_no: for å lage en Delta API-nøkkel
pl_pl: aby stworzyć klucz API dla Join
tr_tr: Join API anahtarı oluşturmak için

source: Twilio is a webservice API that allows you to communicate directly with a mobile number. This notifier will send a text directly to your mobile device.
bg_bg: Twilio е API уеб услуга, която ви позволява да комуникира директно с мобилен номер. Този уведомител ще изпрати текст директно към вашето мобилно устройство.
cs_cz: Twilio je webová API služba, která vám umožňuje komunikovat přímo s telefonním číslem. Tento notifikátor odešle textovou zprávu přímo do vašeho mobilního zařízení.
da_dk: Twilio er et webservice-API, der giver mulighed for at kommunkere direkte med et mobilnummer. Denne notits sender en sms direkte til din mobil-enhed.
de_de: Twilio ist ein Webservice-API, das direkt mit einer Handynummer kommunizieren kann. Dieses Benachrichtigungs-Modul sendet SMS direkt auf Ihr Mobilgerät.
es_es: Twilio es un servicio web de API que permite comunicarte directamente con un número de teléfono móvil. Este notificador enviará un texto directamente a su dispositivo móvil.
fr_fr: Twilio est une API qui vous permet de communiquer directement avec un numéro de téléphone. Cette notification se fera directement via un message sur votre téléphone.
it_it: Twilio sono delle API web che permettono di comunicare direttamente con telefono cellulare. Questo notificatore spedirà un sms direttamente al tuo cellulare.
nl_nl: Twilio is een webservice API die je toestaat om rechtstreeks te communiceren met een mobiel nummer. Deze melder stuurt rechtstreeks een sms naar je mobiele apparaat.
no_no: Twilio er et nett-API som lar deg kommunisere direkte med et mobilnummer. Denne varsleren sender meldinger direkte til den mobile enheten.
pt_br: Twilio é um API de webservice que permite a você se comunicar diretamente com um número de celular. Este notificador, enviará um texto diretamente para seu dispositivo móvel.
ru_ru: Twilio это webservice API, который позволяет вам общаться непосредственно с мобильного телефона. Эта программа оповещения будет посылать текст непосредственно на ваше мобильное устройство.
sv_se: Twilio är ett webservice-API som låter dig kommunicera direkt med ett mobilnummer. Notifikationen kommer att skickas i ett SMS direkt till din mobiltelefon.
tr_tr: Twilio direk telefon numarası ile iletişim kurmanızı sağlayan bir websunucu API'dır. Bu bildirici direk mobil aygıtınıza metin gönderir.

source: should SickChill text your mobile device?
bg_bg: да изпраща ли SickChill текст към мобилното ви устройство?
da_dk: skal SickChill sende en SMS til din mobile enhed?
de_de: sollte SickChill Ihrem Mobilgerät SMS senden?
es_es: ¿debería SickChill enviar mensajes a su dispositivo móvil?
fr_fr: Est-ce que SickChill doit vous envoyer un message sur votre téléphone ?
it_it: SickChill deve inviare sms al tuo telefono cellulare?
nl_nl: moet SickChill een sms naar je mobiele telefoon sturen?
no_no: skal SickChill varsle til din mobilenhet?
pt_br: o SickChill pode enviar uma mensagem para o seu celular?
tr_tr: SickChill mobil aygıtınıza metin göndersin mi?

source: Twilio Account SID
cs_cz: SID účtu Twilio
da_dk: Twilio konto SID
de_de: Twilio Konto-SID
es_es: Account SID de Twilio
fr_fr: ID du compte Twilio
it_it: SID dell'Account Twilio
nl_nl: Twilio gebruikers-ID
no_no: Twilio konto-SID
ru_ru: Twilio SID учетной записи
sv_se: Twilio-kontots SID
tr_tr: Twilio hesap SID

source: account SID of your Twilio account.
bg_bg: SID на акаунта в Twilio.
da_dk: konto SID på din Twilio konto (Account SID).
de_de: Konto-SID Ihres Twilio-Kontos.
es_es: account SID de su cuenta de Twilio.
fr_fr: ID de votre compte Twilio
it_it: SID dell'account di Twilio.
nl_nl: account SID van je Twilio account.
no_no: SID for Twilio-kontoen din.
ru_ru: Учетная запись SID учетной записи Twilio.
tr_tr: Twilio hesabınızın hesap SID'si.

source: Twilio Auth Token
cs_cz: Twilio autentizační token
de_de: Twilio-Authentifizierungs-Token
es_es: Ficha de autenticación Twilio
fr_fr: Jeton d'authentification Twilio
nl_nl: Twilio Controlegetal
pt_br: Token de autenticação Twilio
tr_tr: Twilio kimlik doğrulama belirteci

source: Twilio Phone SID
bg_bg: Twilio телефонен SID
da_dk: Twilio Telefon SID
de_de: Twilio Telefon-SID
es_es: SID de teléfono Twilio
fr_fr: ID du téléphone utilisé sur Twilio
it_it: SID Telefono Twilio
nl_nl: Twilio Telefoon ID
no_no: Twilio telefon-SID
sv_se: Twilio telefon-SID
tr_tr: Twilio telefon SID

source: phone SID that you would like to send the sms from
bg_bg: телефонен SID, от който желаете да изпращате sms
da_dk: telefon SID som du gerne vil sende SMS´en fra
de_de: Telefon-SID, von der SMS gesendet werden sollen
es_es: el SID de teléfono desde la cual desea enviar los sms
fr_fr: ID du téléphone à partir duquel envoyer les sms
it_it: SID del telefono da cui vuoi spedire gli sms
nl_nl: telefoon SID waar vandaan je de sms wilt sturen
no_no: telefon-SID som du ønsker å sende SMS fra
tr_tr: sms gönderebileceğiniz telefon SID'si

source: Your phone number
ar_sa: رقم الهاتف الخاص بك
bg_bg: Моят телефонен номер
cs_cz: Vaše telefonní číslo
da_dk: Dit telefonnummer
de_de: Ihre Telefonnummer
es_es: Su número de teléfono
fr_fr: Votre numéro de téléphone
it_it: Il tuo numero di telefono
nl_nl: Je telefoonnummer
no_no: Telefonnummeret ditt
pt_br: Seu número de telefone
ru_ru: Ваш номер телефона
sv_se: Ange telefonnummer
tr_tr: Telefon numaranız

source: phone number that will receive the sms. Please use the format +1-###-###-####
bg_bg: телефонен номер, който ще получава sms. Моля използвайте формата +1-###-###-####
da_dk: telefonnummer som skal modtage SMS´en. Brug formatet +1-###-###-###
de_de: Rufnummer für den Empfang der SMS. Bitte verwenden Sie das Format + 1-###-###-###
es_es: número de teléfono que recibirá el sms. Por favor usar el formato +1-###-###-####
fr_fr: numéro de téléphone qui recevra les SMS. Merci d'utiliser le format suivant +1-###-###-####
it_it: numero di telefono che riceverà gli sms. Si prega di utilizzare il formato + 1-# # #-# # #-# # #
nl_nl: telefoonnummer dat de sms zal ontvangen. Gebruik aub het formaat +31-###-###-####
no_no: telefonnummeret som skal motta SMS. Bruk formatet +1-###-###-###
ru_ru: номер телефона, который будет получать sms. Пожалуйста, используйте формат +1-###-###-###
tr_tr: sms alıcı telefon numarası. Lütfen +1-###-###-#### formatını kullanın

source: A social networking and microblogging service, enabling its users to send and read other users' messages called tweets.
ar_sa: هي خدمة شبكة إجتماعية و تدوين، تمكن المستخدمين من إرسال وقراءة رسائل المستخدمين الآخرين وتسمى تغريدات.
da_dk: Et social netværk og microblogging service, muliggøre dens brugernes at sende og læse andre brugeres meddelelser kaldes tweets.
de_de: Ein sozialer Netzwerk- und Microblogging-Dienst, der Anwendern ermöglicht Nachrichten, sogenannte "Tweets", zu senden und die anderer Benutzer zu lesen.
es_es: Una red social y servicio de microblogging que permite a sus usuarios leer y enviar mensajes de otros usuarios llamados tweets.
fr_fr: Un réseau social et service de microblogging, permet aux utilisateurs d'envoyer et de lire les messages des autres utilisateurs appelés tweets.
it_it: Un servizio di social networking e microblogging, permette agli utenti di inviare e leggere i messaggi degli altri, chiamati tweet.
nl_nl: Een social netwerk en microblogging dienst, dat zijn gebruikers berichten laat verzenden en lezen van andere gebruikers genaamd "tweets".
no_no: Et sosial nettverk og mikroblogging-tjeneste som muliggjør dens brukerne å sende og lese andre brukeres meldinger kalt tweets.
pl_pl: Serwis społecznościowy udostępniający usługę mikroblogowania, umożliwiająca swoim użytkownikom wysyłanie i odbieranie wiadomości (zwane tweetami) od innych użytkowników.
pt_br: Uma rede social e serviço de microblogging, permitindo a seus usuários enviar e ler mensagens de outros usuários chamados tweets.
sv_se: Ett socialt nätverk och mikrobloggnings tjänst, tillåter dess användare att skicka och läsa andra användares meddelanden som kallas tweets.
tr_tr: Bir sosyal ağ ve mikroblog servisi, kullanıcılarına tweet adında ileti yayımlamak ve başka kullanıcıların iletilerini okuma imkanı sunar.

source: should SickChill post tweets on Twitter?
ar_sa: هل ينشر SickChill تغريدات على حسابك في تويتر؟
bg_bg: трябва да SickChill да публикува tweets в Twitter?
cs_cz: má SickChill přidávat tweety na Twitter?
da_dk: skal SickChill sende tweets på Twitter?
de_de: Soll SickChill Tweets auf Twitter veröffentlichen?
es_es: ¿debería SickChill publicar tweets en Twitter?
fr_fr: Est-ce que SickChill doit poster des tweets sur Twitter ?
it_it: SickChill deve scrivere su Twitter?
nl_nl: mag SickChill tweets op Twitter plaatsen?
no_no: skal SickChill legge inn tweets på Twitter?
pt_br: o SickChill deve postar tweets no Twitter?
ru_ru: Разрешить SickChill отправлять твиты в Твиттер?
tr_tr: SickChill Twitter üzerinden tweet yayınlasın mı?

source: you may want to use a secondary account.
ar_sa: قد ترغب في استخدام حساب ثانوي.
bg_bg: препоръчително е използването на втори акаунт.
da_dk: det er en god idé at bruge en sekundær konto.
de_de: Für den Fall, dass Sie ein sekundäres Konto verwenden möchten.
es_es: puede que desee utilizar una cuenta secundaria.
fr_fr: vous pouvez utiliser un compte secondaire.
it_it: potresti utilizzare un account secondario.
nl_nl: u wilt wellicht een tweede account gebruiken.
no_no: du vil kanskje bruke en sekundærkonto.
pl_pl: powinieneś używać drugiego konta.
pt_br: você pode querer usar uma conta secundária.
sv_se: du kanske vill använda ett andra konto.
tr_tr: ikincil bir hesap kullanmak isteyebilirsiniz.

source: send direct message
ar_sa: إرسال رسالة مباشرة
bg_bg: изпрати директно съобщение
cs_cz: odeslat přímou zprávu
da_dk: send direkte besked
de_de: direkte Nachricht senden
es_es: enviar mensaje directo
fr_fr: envoi de message privé
it_it: invia messaggio diretto
nl_nl: verstuur direct bericht
no_no: send direktemelding
pt_br: enviar mensagem direta
ru_ru: Отправить прямое сообщение
sv_se: skicka direktmeddelande
tr_tr: doğrudan mesaj gönder

source: send a notification via Direct Message, not via status update
ar_sa: إرسال إشعار عبر رسالة خاصة، وليس عن طريق تحديث الحالة
bg_bg: изпрати уведомление чрез директно съобщение (ДС) вместо чрез актуализиране на състоянието
cs_cz: zaslat notifikaci přes Direct Message, nikoliv přes status update
da_dk: send en notifikation via direkte besked, ikke via statusopdatering
de_de: Senden einer Benachrichtigung via Direct Message, nicht über Statusupdate
es_es: enviar una notificación vía mensaje directo, no a través de actualización de estado
fr_fr: envoyer une notification par Message Direct (DM) et non par une mise à jour du statut
it_it: inviare una notifica tramite messaggio diretto, non tramite aggiornamento di stato
nl_nl: stuur een bericht via Direct Message, niet via statusupdate
no_no: send deg en melding via direktemelding, ikke via statusoppdatering
pl_pl: wyślij notyfikacje przez wiadomość bezpośrednią, a nie przez aktualizacje statusu
pt_br: enviar uma notificação via mensagem direta, não através de atualização de status
sv_se: skicka en notifiering via direkta meddelanden, inte via statusuppdatering
tr_tr: bildirimleri doğrudan mesaj arkalı gönder, durum güncelleştirmesi arkalı değil

source: send DM to
bg_bg: изпрати ДС на
cs_cz: poslat DM na
da_dk: send DM til
de_de: DM senden an
es_es: enviar DM a
fr_fr: envoyer un DM à
it_it: invia messaggio diretto a
nl_nl: verstuur DM naar
no_no: send DM til
pt_br: enviar DM para
ru_ru: отправить DM
sv_se: skicka direktmeddelande till
tr_tr: DM gönder

source: Twitter account to send Direct Messages to (must follow you)
ar_sa: حساب تويتر إرسال رسائل خاصة إلى (يجب أن يكون متابعاً لك)
bg_bg: Twitter акаунт към който да изпращате директни съобщения (трябва да ви следва)
da_dk: Twitter-konto for at sende direkte beskeder til (skal følge dig)
de_de: Twitter-Konto, um direkte Nachrichten zu senden (Empfänger müssen Ihnen folgen)
es_es: Cuenta de Twitter a la que enviar mensajes directos (debe seguirte)
fr_fr: Compte Twitter pour envoyer des Messages Directs (on doit vous suivre)
it_it: Account Twitter a cui inviare messaggi diretti (deve seguirti)
nl_nl: Twitter-account om direct berichten naar te sturen (moet u volgen)
no_no: Twitter-konto å sende direktemeldinger til (må følge deg)
pl_pl: Konto Twitter do wysyłania bezpośrednich wiadomości (musi Ciebie obserwować)
pt_br: A conta Twitter para qual enviar mensagens diretas (Tem de segui-lo)
sv_se: Twitter-konto för att skicka direkta meddelanden till (måste följa dig)
tr_tr: Doğrudan mesaj göndermek için twitter hesabı (sizi takip etmeli)

source: Step One
ar_sa: الخطوة الأولى
bg_bg: Първа стъпка
cs_cz: Krok první
da_dk: Trin et
de_de: Schritt eins
es_es: Paso Uno
fr_fr: Première étape
it_it: Primo step
nl_nl: Stap Een
no_no: Trinn en
pl_pl: Krok pierwszy
pt_br: Primeiro passo
ru_ru: Шаг первый
sv_se: Steg Ett
tr_tr: İlk adım

source: Request Authorization
ar_sa: طلب التفويض
bg_bg: Искане за разрешение
cs_cz: Vyžádat autorizaci
da_dk: Anmod om Authorisation
de_de: Autorisierung einholen
es_es: Solicitar autorización
fr_fr: Demander l'autorisation
it_it: Richiesta autorizzazione
nl_nl: Toegang verzoeken
no_no: Be om autorisasjon
pl_pl: Żądanie autoryzacji
pt_br: Solicitar autorização
ru_ru: Запросить разрешение
sv_se: Begära auktorisering
tr_tr: Yetkilendirme talep etme

source: Click the "Request Authorization" button.<br> This will open a new page containing an auth key.<br> <b>note:</b> if nothing happens check your popup blocker.
ar_sa: انقر فوق الزر "طلب الحصول على إذن". <br>هذا سيفتح صفحة جديدة تحتوي على مفتاح مصادقة. <br><b>ملاحظة:</b> إذا لم يحدث شيء تحقق من حظر الإطارات المنبثقة الخاصة بك.
cs_cz: Klikněte na tlačítko "Vyžádat autorizaci".<br> To otevře novou stránku, obsahující klíč ověření.<br> <b>Poznámka:</b>, pokud se nic nestane, zkontrolujte blokování vyskakovacích oken.
de_de: Klicken Sie auf "Autorisierungsanfrage". <br>Das öffnet eine neue Seite, die einen Authentifizierungsschlüssel enthält. <br><b>Hinweis:</b> wenn nichts passiert, überprüfen Sie Ihren Pop-up-Blocker.
es_es: Hacer click en el botón "Solicitar autorización".<br>Esto abrirá una nueva página con una llave de autorización.<br> <b>nota:</b> si no sucede nada revisar su bloqueador de pop-ups.
fr_fr: Cliquer sur le bouton "Demander l’autorisation". <br>Ça ouvrira une nouvelle fenêtre qui contient la clé d'authentification.<br> <b>note:</b> si rien ne se passe, vérifiez votre bloqueur de popup.
it_it: Premi il pulsante "Richiesta autorizzazione".<br> Verrà aperta una nuova pagina contenente una chiave di autorizzazione.<br><b>nota:</b> se non succede niente controlla il tuo software di blocco popup.
nl_nl: Klik op de "Verzoek Autorisatie" knop.<br> Dit zal een nieuwe pagina openen met daarin een autorisatiesleutel.<br> <b>opmerking:</b> als er niks gebeurt, controleer dan je popup blocker.
no_no: Klikk på knappen "Be om autorisering".<br/>Det vil åpne en ny side som inneholder en autoriseringsnøkkel.<br/><b>merk</b>: Hvis ingenting skjer, sjekk popup-blokkeren i nettleseren.
pt_br: Clique no botão "Solicitar autorização". <br>Isto irá abrir uma nova página que contém uma chave de autenticação. <br><b>Nota:</b> se não acontecer nada, verifique o seu bloqueador de pop-ups.
ru_ru: Нажмите на кнопку «Запросить разрешение». <br>Это откроет новую страницу, содержащую ключ аутентификации. <br><b>Примечание:</b> если ничего не происходит, проверьте ваш блокировщик всплывающих окон.
tr_tr: "Yetkilendirme isteği" butonuna tıklayın.<br>Bu işlem kimlik doğrulama anahtarı içeren yeni bir sayfa açar.<br><b>Not:</b>Eğer hiçbirşey açılmıyorsa pencere engelleyicinizi kontrol edin.

source: Step Two
ar_sa: الخطوة الثانية
bg_bg: Втора стъпка
cs_cz: Krok druhý
da_dk: Trin to
de_de: Schritt zwei
es_es: Paso Dos
fr_fr: Deuxième étape
it_it: Fase due
nl_nl: Stap Twee
no_no: Trinn to
pl_pl: Krok drugi
pt_br: Segundo Passo
ru_ru: Шаг второй
sv_se: Steg Två
tr_tr: İkinci adım
