Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Display fuzzy dates
ar_sa: عرض التواريخ الغامضة
bg_bg: Показване на неясни дати
cs_cz: Zobrazit nejasné termíny
da_dk: Vis 'uklare' datoer
de_de: Ungefähre Datumsangaben anzeigen
es_es: Mostrar fechas imprecisas
fr_fr: Afficher les dates non confirmées
it_it: Visualizza date indistinte
nl_nl: Naamdatums weergeven
no_no: Vis omtrentlige datoer
pl_pl: Wyświetlaj niepełne daty
pt_br: Exibir datas difusos
ru_ru: Отображение нечетких дат
sv_se: Visa ungefärliga datum
tr_tr: Tarihleri bulanık biçimde göster

source: move absolute dates into tooltips and display e.g. "Last Thu", "On Tue"
ar_sa: نقل التواريخ المطلقة في تلميحات الأدوات و العرض مثل "آخر خميس"، "الثلاثاء"
bg_bg: премести абсолютна дати в пояснения и покажете например "посл. Четв.", "в Четв."
da_dk: flyt absolutte datoer ind i værktøjstip og vis fx "Sidste tor", "På tir"
de_de: Absolute Datumsangaben in Tooltips verschieben und anzeigen z.B. "Letzten Do", "Am Die"
es_es: convierte las fechas absolutas en aproximadas y muestra p.e. "Pasado Jueves", "El Martes"
fr_fr: déplacer les dates absolues dans les info-bulles et afficher par exemple « Jeudi dernier","Mardi"
it_it: visualizza le date assolute in menu a comparsa e mostra per esempio "Ultimo giovedì", "Questo martedì"
nl_nl: vervang cijferdatums door namen zoals. "Laatste Donderdag", "Op Dinsdag"
no_no: flytte absolutte datoer til verktøytips og vis f.eks "Siste Tor", "På Tir"
pl_pl: przełóż na daty absolutne w podpowiedziach i wyświetl np. "Ostatni czwartek", "We wtorek"
pt_br: mover datas absolutas em dicas de ferramentas e exibir, por exemplo, "última quinta-feira", "Na terça-feira"
sv_se: flytta absoluta datum i verktygstips och visa e.g. "sista Tor", "På tis"
tr_tr: kesin tarihleri ipuçlarına taşı ve göster örn. "Geçen Perş", "Salı Günü"

source: Trim zero padding
ar_sa: ازالة zero padding
bg_bg: Премахни нулата
da_dk: Trim nul padding
de_de: Überflüssige Nullen kürzen
es_es: Ajuste con cero relleno
fr_fr: Supprimer les zéros inutiles
it_it: Tagliare riempimento con zeri
nl_nl: Verwijder de "0"
no_no: Fjern ledende nuller
pl_pl: Usuń uzupełnienia zero
pt_br: Apagar espaços
sv_se: Trimma inledande nollor
tr_tr: Sıfır doldurmayı kısalt

source: remove the leading number "0" shown on hour of day, and date of month
ar_sa: إزالة الرقم "0" في بدايات ساعات النهار، وتاريخ الشهر
bg_bg: премахни "0" от показваните час от деня, и ден от месеца
cs_cz: odebratní úvodní číslo "0" zobrazované v hodině a dni v měsíci
da_dk: fjern det førststillede nummer "0" vist på time af dagen, og datoen for måned
de_de: Führende Ziffer "0" aus der Stunde des Tages und dem Monatsdatum entfernen
es_es: quita el primer número "0" mostrado en la hora del día, y la fecha del mes
fr_fr: supprimer le premier « 0 » sur l'heure de la journée et la date du mois
it_it: rimuovi il numero "0" iniziale nelle ore di un giorno e nella data di un mese
nl_nl: verwijder de eerste "0" in de tijd of datum. bv 01: 00 wordt 1: 00
no_no: fjern "0" før timer og datoer
pl_pl: usuń wiodącą cyfrę "0" z godziny dnia oraz dnia miesiąca
pt_br: remover o número "0" à mostrada na hora do dia e data de mês
sv_se: ta väck inledande nummer "0" som visar dagens timme och månadens datum
tr_tr: öndeki "0" numarasını saat, gün ve aydan kaldır

source: Date style
ar_sa: نمط التاريخ
bg_bg: Стил на дата
cs_cz: Formát data
da_dk: Datoformat
de_de: Datumsformat
es_es: Estilo de fecha
fr_fr: Format de date
it_it: Stile della data
nl_nl: Datumstijl
no_no: Datostil
pl_pl: Styl wyświetlania daty
pt_br: Estilo da data
ru_ru: Стиль даты
sv_se: Datumformat
tr_tr: Gün biçimi

source: Use System Default
ar_sa: استخدام الإعداد الافتراضي للنظام
bg_bg: Настройка по подразбиране
cs_cz: Použít výchozí nastavení systému
da_dk: Anvend systemets standardvalgte
de_de: Systemstandard verwenden
es_es: Utilizar valores por defecto
fr_fr: Utiliser celui du système par défaut
it_it: Usa impostazione Predefinita di Sistema
nl_nl: Gebruik standaard van apparaat
no_no: Bruk systemstandarden
pl_pl: Użyj domyślnych ustawień systemowych
pt_br: Usar padrão do sistema
ru_ru: Использовать настройки системы по умолчанию
sv_se: Använd systemstandard
tr_tr: Sistem Varsayılanını Kullan

source: Time style
ar_sa: نمط الوقت
bg_bg: Стил на час
cs_cz: Formát času
da_dk: Klokkeslætsformat
de_de: Zeitformat
es_es: Estilo de hora
fr_fr: Format de l'heure
it_it: Stile dell'ora
nl_nl: Tijdstijl
no_no: Klokkeslettstil
pl_pl: Styl wyświetlania czasu
pt_br: Estilo do tempo
ru_ru: Стиль времени
sv_se: Tidsformat
tr_tr: Zaman biçimi

source: seconds are only shown on the History page
ar_sa: الثواني تظهر فقط في صفحة المحفوظات
bg_bg: секундите са показват само на страницата с история
cs_cz: sekundy se zobrazí pouze na stránce Historie
da_dk: sekunder er kun vist på siden Historik
de_de: Sekunden werden nur auf der Verlaufsseite angezeigt
es_es: los segundos solo se muestran en la página Historial
fr_fr: les secondes ne s'affichent que sur la page d'historique
it_it: i secondi sono mostrati solamente nella pagina Cronologia
nl_nl: seconden worden enkel op de Geschiedenispagina weergegeven
no_no: sekunder vises kun på historiesiden
pl_pl: sekundy są widoczne jedynie na stronie Historii
pt_br: segundos são mostrado apenas na página de Histórico
ru_ru: секунды отображаются только на странице истории
sv_se: sekunder visas endast på Historiksidan
tr_tr: saniyeler sadece geçmiş sayfasında gösterilir

source: Timezone
ar_sa: المنطقة الزمنية
bg_bg: Часовата зона
cs_cz: Časové pásmo
da_dk: Tidszone
de_de: Zeitzone
es_es: Zona horaria
fr_fr: Fuseau horaire
it_it: Fuso orario
nl_nl: Tijdzone
no_no: Tidssone
pl_pl: Strefa czasowa
pt_br: Fuso horário
ru_ru: Часовой пояс
sv_se: Tidszon
tr_tr: Saat dilimi

source: Network
ar_sa: الشبكة
bg_bg: ТВ Мрежа
cs_cz: Tv Stanice
da_dk: Netværk
de_de: Sender
es_es: Red
fr_fr: Diffuseur
it_it: Rete
nl_nl: Netwerk
no_no: TV-Kanal
pl_pl: Sieć
pt_br: Emissora
ru_ru: Сеть
sv_se: Nätverk
tr_tr: Ağ

source: display dates and times in either your timezone or the shows network timezone
ar_sa: عرض التواريخ والأوقات إما للمنطقة الزمنية الخاصة بك أو للمنطقة الزمنية للشبكة المعروض عليها المسلسل
bg_bg: показвай на дати и часове във вашата часовата зона или оригиналната часовата зона на излъчване
cs_cz: zobrazí data a časy ve kterékoliv Vaší časové zóně nebo časové zóně sítě seriálu
da_dk: vis datoer og klokkeslæt i enten din tidszone eller show's netværks tidszone
de_de: Datum und Uhrzeit in Ihrer Zeitzone oder der des Senders anzeigen
es_es: mostrar fechas y horas en su zona horaria o la zona horaria del canal de la serie
fr_fr: afficher les dates et les heures dans votre fuseau horaire ou dans le fuseau horaire de la chaîne diffusant la série
it_it: mostra date e ore nel tuo fuso orario o nel fuso orario della rete televisiva
nl_nl: uitzendtijd van Series tonen in lokale tijd, of die van de zender/netwerk
no_no: vis datoer og klokkeslett i din tidssone eller bruk tidssonen serien vises i
pl_pl: wyświetl daty i czas albo twojej strefy czasowej lub strefy czasowej programu
pt_br: exibir datas e horas em seu fuso horário ou o fuso de horário da rede
ru_ru: Показывать даты и время в любом часовом поясе или в часовом поясе сети
sv_se: visa datum och tider i din tidszon eller visa tidszonen där serien sänds
tr_tr: gün ve saati sizin yerel saatinizde veya dizi kanalının yerel saatinde gösterir

source: use local timezone to start searching for episodes minutes after show ends (depends on your dailysearch frequency)
ar_sa: استخدام التوقيت المحلي في بدء البحث عن الحلقات بعد انتهاء العرض بدقائق (يعتمد على تكرار البحث اليومي)
bg_bg: използвайте местната часова зона за да започне търсенето на епизоди минути след излъчването на серията (зависи от вашите настройки за честота на дневно търсене)
cs_cz: použije místní časové pásmo pro začátek vyhledání epizod hned po odvysílání seriálu (závisí na nastavené frekvenci každodenního vyhledávání)
de_de: Verwendung der lokalen Zeitzone, um nach Folgen unmittelbar nach Ende der Serie zu suchen (abhängig vom Takt der täglichen Suche)
es_es: usar la zona horaria local para empezar la búsqueda de episodios después de que se emita la serie (depende de la frecuencia de la búsqueda diaria)
fr_fr: utiliser le fuseau horaire local pour lancer la recherche d'épisodes quelques minutes après que l'épisode soit terminé (dépend de la fréquence de recherche journalière)
it_it: usa il fuso orario locale per iniziare la ricerca degli episodi qualche minuto dopo il termine della Serie TV (dipende dalla frequenza giornaliera di ricerca)
nl_nl: gebruik lokale tijdzone om een aantal minuten na de uitzending te beginnen met zoeken naar de afleveringen (hangt af van je dagelijkse zoekfrequentie)
no_no: bruk lokal tidssone for å starte søk etter episoder rett etter at sendingen slutter (avhengig av din søkefrekvens)
pl_pl: użyj lokalnej strefy czasowej aby zacząć wyszukiwanie odcinka tuż po zakończeniu ich emisji (zależy od od ustawionej częstotliwości wyszukiwania)
pt_br: usar o fuso horário local para começar a procurar episódios minutos após o programa terminar (depende de sua frequência de busca diária)
sv_se: använd lokal tidszon för att starta sökning efter episoder direkt efter avsnittet har visats (beror på sökfrekvens)
tr_tr: dizinin bitiminden bir kaç dakika sonra yerel saati bölüm araması için kullan ( günlük arama sıklığına bağlıdır)

source: Download url
ar_sa: عنوان التحميل
bg_bg: Изтегляне url
cs_cz: URL stažení
es_es: Url de descarga
fr_fr: Url de téléchargement
it_it: URL di download
no_no: Nedlastingslink
pl_pl: Adres url do pobrania
pt_br: URL de Download
ru_ru: url для загрузки
sv_se: Nedladdningsadress
tr_tr: İndirme bağlantısı

source: URL where the shows can be downloaded.
ar_sa: عنوان URL اللذي يمكن تحميل المسلسلات منه.
bg_bg: URL адрес, от където предаванията могат да бъдат изтеглени.
cs_cz: Adresa URL, kam lze stáhnout seriály.
da_dk: URL hvor showet kan downloades.
de_de: URL, von der die Serien heruntergeladen werden können.
es_es: URL donde pueden descargarse las series.
fr_fr: URL où les séries peuvent être téléchargées.
it_it: Indirizzo dal quale possono essere scaricate le Serie TV.
nl_nl: URL waar de series kunnen worden gedownload.
no_no: URL-adressen der serier kan lastes ned.
pl_pl: URL skąd można pobrać programy.
pt_br: URL onde as séries podem ser baixadas.
ru_ru: URL-адрес, где можно скачать шоу.
sv_se: URL där serierna kan hämtas.
tr_tr: Dizilerin indirilebileceği bağlantı.

source: Web Interface
ar_sa: واجهة ويب
bg_bg: Уеб интерфейс
cs_cz: Webové rozhraní
de_de: Weboberfläche
es_es: Interfaz Web
fr_fr: Interface Web
it_it: Interfaccia Web
no_no: Webgrensesnitt
pl_pl: Interfejs www
pt_br: Interface Web
ru_ru: Веб-интерфейс
sv_se: Webbgränssnitt
tr_tr: Web Arayüzü

source: it is recommended that you enable a username and password to secure SickChill from being tampered with remotely.
ar_sa: من المستحسن أن تقوم بتمكين اسم مستخدم وكلمة مرور لتأمين SickChill من العبث عن بعد.
bg_bg: препоръчително е да зададете потребителско име и парола, за да се защитите SickChill от дистанционно посегателство.
cs_cz: Je doporučeno povolit uživatelské jméno a heslo k zabezpečení SickChill před neoprávněnými vzdálenými zásahy.
de_de: Die Aktivierung von Benutzernamen und Passwort wird empfohlen, um SickChill vor unerwünschten Remote-Manipulationen zu schützen.
es_es: es recomendable que habilites un usuario y contraseña para evitar que SickChill sea manipulado remotamente.
fr_fr: il est recommandé de définir un nom d'utilisateur et mot de passe pour sécuriser l’accès à distance de SickChill.
it_it: è raccomandato inserire username ed password per proteggere SickChill da attacchi esterni.
nl_nl: het wordt aanbevolen om een gebruikersnaam en wachtwoord te gebruiken om SickChill te beveiligen tegen sabotage van buitenaf.
no_no: det er anbefalt at du bruker et brukernavn og passord for å sikre SickChill fra at andre herjer med den utenfra.
pl_pl: rekomendowane jest włączenie identyfikacji loginem i hasłem dla zabezpieczenia SickChill przed nieautoryzowanym zdalnym dostępem.
pt_br: é recomendável que você habilite um usuário e senha para proteger o SickChill de ser alterado remotamente.
ru_ru: рекомендуется, чтобы вы установили имя пользователя и пароль для обеспечения безопасности SickChill при удаленном доступе.
tr_tr: SickChill'in uzaktan değiştirilmesini önlemek için güvenli bir kullanıcı adı ve şifresini etkinleştirmeniz önerilir.

source: these options require a manual restart to take effect.
ar_sa: هذه الخيارات تتطلب إعادة تشغيل يدوي لتصبح فعالة.
bg_bg: тези настройки изискват ръчно рестартиране, за да влязат в сила.
cs_cz: Tato nastavení vyžadují k projevení ruční restart.
de_de: Diese Optionen erfordern einen manuellen Neustart.
es_es: estas opciones requieren un reinicio manual para tener efecto.
fr_fr: ces options nécessitent un redémarrage manuel pour être prises en compte.
it_it: queste opzioni richiedono un riavvio manuale per diventare effettive.
nl_nl: deze opties vereisen een handmatige herstart voor ze effectief worden.
no_no: disse innstillingene krever en manuell omstart for å bli iverksatte.
pl_pl: do uruchomienia tych opcji potrzebny jest restart ręczny.
pt_br: essas opções são necessárias para que uma reinicialização manual seja realizada.
ru_ru: Эти настройки требуют ручной перезагрузки для вступления в силу.
tr_tr: bu seçeneklerin etkin olması için yeniden başlatma gerekir.

source: API key
ar_sa: مفتاح API
bg_bg: API ключ
cs_cz: API klíč
da_dk: API-nøgle
es_es: Clave de API
fr_fr: Clé API
it_it: Chiave API
nl_nl: API sleutel
no_no: API-nøkkel
pl_pl: Klucz API
pt_br: Chave de API
ru_ru: Ключ API
sv_se: API-nyckel
tr_tr: API anahtarı

source: used to give 3rd party programs limited access to SickChill
ar_sa: تستخدم لإعطاء البرامج الخارجية صلاحية محدودة للوصول إلى SickChill
bg_bg: използван за даване на ограничен достъп до SickChill на външни програми
cs_cz: umožňuje poskytnout programům 3. stran omezený přístup k SickChill
da_dk: bruges til at give 3rd parts programmer begrænset adgang til SickChill
de_de: verwendet, um 3rd-Party-Programmen beschränkten Zugriff auf SickChill zu gewähren
es_es: usado para permitir acceso limitado a SickChill por programas de terceros
fr_fr: utilisée pour donner un accès limité à SickChill à des logiciels tiers
it_it: usato per dare ai programmi di terze parti accesso limitato a SickChill
nl_nl: Benodigd om andere programma's toegang te geven tot SickChill
no_no: brukes til å gi tredjepartsprogrammer begrenset tilgang til SickChill
pl_pl: wykorzystywany do dawanie programom trzecim ograniczonego dostępu do SickChill
pt_br: usado por programas de terceiros para acesso limitado ao SickChill
sv_se: används för att ge tredjepartsprogram begränsad tillgång till SickChill
tr_tr: 3'üncü taraf uygulamaların SickChill'e sınırlı erişim hakkı kazanması için kullanılır

source: you can try all the features of the API
ar_sa: يمكنك أن تجرب كافة ميزات API
bg_bg: Можете да тествате всички функции на API
cs_cz: můžete vyzkoušet všechny funkce API
da_dk: du kan prøve alle funktioner af API
de_de: Sie können alle Funktionen der API ausprobieren
es_es: puede probar todas las funciones de la API
fr_fr: vous pouvez essayer toutes les fonctionnalités de l'API
it_it: puoi provare tutte le funzioni dell'API
nl_nl: Probeer en bekijk alle API functies
no_no: du kan prøve alle funksjonene til SickChill sitt API
pl_pl: możesz wypróbować wszystkie funkcje API
pt_br: você pode tentar todos os recursos da API
ru_ru: Вы можете попробовать все функции API
sv_se: du kan testa alla API-funktioner
tr_tr: API'nin tüm özelliklerini deneyebilirsiniz

source: here
ar_sa: هنا
bg_bg: тук
cs_cz: zde
da_dk: her
de_de: Hier
es_es: aquí
fr_fr: ici
it_it: qui
nl_nl: hier
no_no: her
pl_pl: tutaj
pt_br: aqui
ru_ru: Здесь
sv_se: här
tr_tr: burada

source: HTTP logs
ar_sa: سجلات HTTP
cs_cz: HTTP logy
da_dk: HTTP-logfiler
de_de: HTTP-Protokolle
es_es: Logs HTTP
fr_fr: Journaux HTTP
it_it: Registri di HTTP
nl_nl: HTTP
no_no: HTTP-logger
pl_pl: Dzienniki HTTP
pt_br: Logs de HTTP
ru_ru: Логи HTTP
sv_se: HTTPS loggfiler
tr_tr: HTTP günlükleri

source: enable logs from the internal Tornado web server
ar_sa: تمكين السجلات من ملقم ويب الداخلي Tornado
bg_bg: разреши log от вградения Tornado уеб сървър
cs_cz: povolí logy u interního Tornado web serveru
da_dk: aktivere logfiler fra den interne Tornado webserver
de_de: Protokolle des internen Tornado Webservers aktivieren
es_es: habilite los logs desde el servidor web interno Tornado
fr_fr: activer le journal des événements du serveur web Tornado
it_it: abilitare il log del web server interno Tornado
nl_nl: schakel het logboek van de interne Tornado webserver in
no_no: aktiver logg fra den interne Tornado webserveren
pl_pl: uruchom logi z wewnętrznego serwera Tornado
pt_br: ativar logs do servidor de web interno do Tornado
ru_ru: включить журналы от внутреннего веб-сервера Торнадо
sv_se: aktivera loggar från den interna Tornado webbservern
tr_tr: dahili Tornado web sunucusu günlüklerini etkinleştir

source: HTTP username
ar_sa: اسم المستخدم HTTP
bg_bg: HTTP потребителско име
cs_cz: HTTP uživatelské jméno
da_dk: HTTP brugernavn
de_de: HTTP Benutzername
es_es: Nombre de usuario HTTP
fr_fr: Utilisateur HTTP
it_it: Nome utente HTTP
nl_nl: HTTP gebruiker
no_no: HTTP brukernavn
pl_pl: Nazwa użytkownika HTTP
pt_br: Usuário HTTP
ru_ru: HTTP имя пользователя
sv_se: HTTP användarnamn
tr_tr: HTTP kullanıcı adı

source: set blank for no login
ar_sa: اتركه فارغاً للدخول بدون تسجيل دخول
bg_bg: задайте празно за ограничение на влизането
cs_cz: ponechte prázdné pro žádné přihlášení
da_dk: efterlad tom for ingen login
de_de: Freilassen für kein Login
es_es: deje en blanco para no requerir usuario
fr_fr: laisser vide pour désactiver la connexion
it_it: lasciare vuoto per non richiedere il login
nl_nl: laat leeg voor geen login
no_no: la være tom for ingen innlogging
pl_pl: zostaw puste dla braku logowania
pt_br: deixe em branco se não quiser login
ru_ru: Оставьте пустым для входа без пароля
sv_se: lämna blankt för ingen inloggning
tr_tr: oturum açmayı geçersiz kılmak için boş bırakın

source: HTTP password
ar_sa: كلمة مرور HTTP
bg_bg: HTTP парола
cs_cz: HTTP heslo
da_dk: HTTP kodeord
de_de: HTTP Passwort
es_es: Contraseña HTTP
fr_fr: Mot de passe HTTP
it_it: Password HTTP
nl_nl: HTTP wachtwoord
no_no: HTTP passord
pl_pl: Hasło HTTP
pt_br: Senha HTTP
ru_ru: Пароль HTTP
sv_se: HTTP lösenord
tr_tr: HTTP şifresi

source: blank = no authentication
ar_sa: فارغ = بدون مصادقة
bg_bg: празен = няма удостоверяване
cs_cz: nevyplněno = bez ověření
da_dk: tom = ingen godkendelse
de_de: leer = keine Authentifizierung
es_es: en blanco = sin autenticación
fr_fr: vide = pas d'authentification
it_it: vuoto = senza autenticazione
nl_nl: laat leeg voor geen login
no_no: tom = ingen godkjenning
pl_pl: puste = brak uwierzytelniania
pt_br: em branco = sem autenticação
ru_ru: пустой = без проверки подлинности
sv_se: blank = ingen autentisering
tr_tr: boş = kimlik doğrulaması yok

source: HTTP port
ar_sa: منفذ HTTP
bg_bg: HTTP порт
es_es: Puerto HTTP
fr_fr: Port HTTP
it_it: Porta HTTP
nl_nl: HTTP poort
pt_br: Porta HTTP
ru_ru: Порт HTTP
tr_tr: HTTP bağlantı noktası

source: web port to browse and access SickChill (default:8081)
ar_sa: منفذ الشبكة للتصفح والوصول إلى SickChill (الافتراضي: 8081)
bg_bg: уеб порт за разглеждате и достъп до SickChill (по подразбиране:8081)
cs_cz: webový port pro procházení a přístup k SickChill (defaultně: 8081)
da_dk: web port til at få adgang til SickChill (standard: 8081)
de_de: Webport für den Zugriff auf SickChill (Standard: 8081)
es_es: puerto web para navegar y acceder a SickChill (por defecto: 8081)
fr_fr: port utilisé pour accéder à l'interface web de SickChill (par défaut : 8081)
it_it: la porta web per navigare ed accedere a SickChill (predefinito: 8081)
nl_nl: Poort waarop SickChill kan worden geopend (standaard: 8081)
no_no: port for å bla og få tilgang til SickChill (standard: 8081)
pl_pl: port webowy do przeglądania i dostępu do SickChill (domyślnie: 8081)
pt_br: porta Web para navegar e acessar SickChill (padrão: 8081)
ru_ru: веб-порт для просмотра и доступа к SickChill (по умолчанию: 8081)
sv_se: webbport till att använda och komma åt SickChill (standard: 8081)
tr_tr: SickChill arayüzüne ulaşmak için ağ bağlantı noktası (varsayılan:8081)

source: Notify on login
ar_sa: إشعار عند تسجيل الدخول
bg_bg: Уведоми при вход
cs_cz: Upozornit na přihlášení
da_dk: Advisér på login
de_de: Benachrichtigung beim Login
es_es: Notificar al inicio de sesión
fr_fr: Notification lors de la connexion
it_it: Notifica il login
nl_nl: Bericht bij login
no_no: Varsle ved innlogging
pl_pl: Poinformuj przy logowaniu
pt_br: Notificar no login
ru_ru: Уведомления при входе
sv_se: Notifiera vid inloggning
tr_tr: Oturum açıldığında bildir

source: enable to be notified when a new login happens in webserver
ar_sa: مكِّن هذا الخيار لكي يتم إشعارك عند حدوث تسجيل دخول جديد في خادم الويب
bg_bg: активирайте за да бъдете уведомявани, когато се осъществи нов вход в уеб сървъра
cs_cz: zaškrtněte pro upozorňování při novém přihlášení na webserver
da_dk: gøre det muligt at blive underrettet, når et nyt login sker på webserver
de_de: Aktivieren, um bei einem neuen Webserver-Login benachrichtigt zu werden
es_es: habilitar para ser notificado cuando ocurra un nuevo inicio de sesión en el servidor web
fr_fr: activer pour être notifié lors d'une nouvelle connexion au serveur web
it_it: attivare per essere avvisati ad ogni nuovo accesso al webserver
nl_nl: activeer berichtgeving bij een nieuwe aanmelding op de webserver
no_no: aktiver for å få melding når en ny pålogging skjer i webserver
pl_pl: uruchom powiadomienie, gdy nastąpi nowe logowanie do serwera www
pt_br: marque se quiser ser notificado quando ocorrer um novo login
ru_ru: позволяют получать уведомления, когда кто то новый входит на веб-сервер
sv_se: aktivera för att blir notifierad när en ny inloggning sker på en webbserver
tr_tr: web sunucusuna yeni bir oturum açıldığında bildirim almak için etkinleştirin

source: Listen on IPv6
ar_sa: الاستماع على IPv6
bg_bg: Слушайте на IPv6
cs_cz: Poslouchat na IPv6
da_dk: Lyt på IPv6
de_de: IPv6 Unterstützung
es_es: Escuchar en IPv6
fr_fr: Écouter sur IPv6
it_it: Ascolto su IPv6
nl_nl: Luister naar IPv6
no_no: Lytt på IPv6
pl_pl: Nasłuchuj po IPv6
pt_br: Habilitar IPv6
ru_ru: Прослушивание IPv6
sv_se: Lyssna på IPv6
tr_tr: IPv6 üzerinde dinle

source: attempt binding to any available IPv6 address
ar_sa: محاولة ربط إلى أي عنوان IPv6 متوفر
bg_bg: опит за свързване с всеки наличен IPv6 адрес
da_dk: forsøg på binding til enhver tilgængelig IPv6-adresse
de_de: Versuch der Anbindung an verfügbare IPv6-Adressen
es_es: intentar enlazar con cualquier dirección IPv6 disponible
fr_fr: essayer de se connecter à n'importe quelle adresse IPv6 disponible
it_it: tenta l'associazione a qualsiasi indirizzo IPv6 disponibile
nl_nl: probeer een IPv6-adres te verkrijgen
no_no: forsøk å binde til alle tilgjengelige IPv6-adresser
pl_pl: spróbuj powiązać z każdym wolnym adresem IPv6
pt_br: tentativa de ligação para qualquer endereço IPv6 disponível
ru_ru: попытка привязки к любому доступному адресу IPv6
sv_se: försök bindning till någon tillgänglig IPv6-adress
tr_tr: müsait herhangi bir IPv6 adresine bağlama girişimi

source: Enable HTTPS
ar_sa: تمكين HTTPS
bg_bg: Активирате на HTTPS
cs_cz: Povolit HTTPS
da_dk: Aktivere HTTPS
de_de: HTTPS einschalten
es_es: Habilitar HTTPS
fr_fr: Activer HTTPS
it_it: Abilita HTTPS
nl_nl: Activeer HTTPS
no_no: Aktiver HTTPS
pl_pl: Włącz HTTPS
pt_br: Habilitar HTTPS
ru_ru: Включить HTTPS
sv_se: Aktivera HTTPS
tr_tr: HTTPS'i Etkinleştir
