Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: WARNING logs
ar_sa: سجلات التحذير
bg_bg: Логове с ПРЕДУПРЕЖДЕНИЯ
cs_cz: Log UPOZORNĚNÍ
da_dk: Advarselslogs
de_de: Warnungsprotokoll
es_es: Historiales de ADVERTENCIA
fr_fr: Journaux d'avertissements
it_it: Messaggi di AVVISO
nl_nl: Waarschuwingen
no_no: Advarsel-logger
pl_pl: Dziennik ostrzeżeń
pt_br: ALERTA de aviso
ru_ru: Журналы предупреждений
sv_se: Varningsloggar
tr_tr: UYARI günlükleri

source: ERROR logs
ar_sa: سجلات الخطأ
bg_bg: Логове с ГРЕШКИ
cs_cz: Log CHYB
da_dk: FEJLlogs
de_de: Fehler-Protokoll
es_es: Historiales de ERROR
fr_fr: Journaux d'erreurs
it_it: Messaggi di ERRORE
nl_nl: Fouten
no_no: Feilmeldingslogger
pl_pl: Dziennik błędów
pt_br: Logs de erro
ru_ru: Журналы ошибок
sv_se: Felloggar
tr_tr: HATA günlükleri

source: There are no events to display.
ar_sa: لا توجد أية أحداث لعرضها.
bg_bg: Няма събития за показване.
cs_cz: Neexistují žádné události k zobrazení.
da_dk: Der er ingen begivenheder at vise.
de_de: Keine Ereignisse vorhanden.
es_es: No hay eventos para mostrar.
fr_fr: Il n'y a aucun événement à afficher.
it_it: Non ci sono eventi da mostrare.
nl_nl: Er zijn geen gebeurtenissen om weer te geven.
no_no: Det er ingen hendelser å vise.
pl_pl: Brak wydarzeń do wyświetlenia.
pt_br: Nenhum registro para exibir.
ru_ru: Нет событий для отображения.
sv_se: Det finns inga händelser att visa.
tr_tr: Gösterilecek bir etkinlik yok.

source: Limit
ar_sa: الحد الأقصى
bg_bg: Лимит
de_de: Anzahl
es_es: Límite
fr_fr: Limite
it_it: Limite
nl_nl: Limiet
no_no: Grense
pt_br: Limite
ru_ru: Лимит
sv_se: Gräns
tr_tr: Sınır

source: Layout
ar_sa: التصميم
bg_bg: Изглед
cs_cz: Zobrazení
es_es: Diseño
fr_fr: Mise en page
it_it: Aspetto
nl_nl: Weergave
no_no: Utseende
pl_pl: Układ
ru_ru: Макет
sv_se: Utseende
tr_tr: Desen

source: HistoryLayout
ar_sa: طريقة عرض المحفوظات
de_de: Verlaufs-Layout
es_es: DiseñodeHistoria
fr_fr: Mise en page de l'historique
it_it: Visaulizzazione
nl_nl: GeschiedenisLayout
no_no: HistorikkUtseende
pl_pl: Historia
ru_ru: Макет истории
sv_se: HistorikUtseende
tr_tr: TakvimDeseni

source: Detailed
ar_sa: مفصلة
bg_bg: Подробен
cs_cz: Podrobné
da_dk: Detaljeret
de_de: Detailliert
es_es: Detallado
fr_fr: Détaillé
it_it: Dettagliato
nl_nl: Uitgebreid
no_no: Detaljert
pl_pl: Szczegółowy
pt_br: Detalhado
ru_ru: Подробный
sv_se: Detaljerad
tr_tr: Detaylı

source: Time
ar_sa: الوقت
bg_bg: Време
cs_cz: Čas
de_de: Uhrzeit
es_es: Tiempo
fr_fr: Heure
it_it: Ora
nl_nl: Tijd
no_no: Tid
pl_pl: Czas
pt_br: Tempo
ru_ru: Время
sv_se: Tid
tr_tr: Zaman

source: Provider
ar_sa: مقدم الخدمة
bg_bg: Доставчик
da_dk: Udbyder
de_de: Anbieter
es_es: Proveedor
fr_fr: Fournisseur
it_it: Origine
no_no: Søkeleverandør
pl_pl: Dostawca
pt_br: Provedor
ru_ru: Провайдер
sv_se: Leverantör
tr_tr: Sağlayıcı

source: Missing Provider
ar_sa: مقدم الخدمة مفقود
bg_bg: Липсва доставчик
cs_cz: Chybějící poskytovatel
da_dk: Mangler udbyder
de_de: Fehlender Anbieter
es_es: Proveedor Faltante
fr_fr: Fournisseur manquant
it_it: Origine Sconosciuta
nl_nl: Provider ontbreekt
no_no: Mangler Søkeleverandør
pl_pl: Brakujący dostawca
pt_br: Provedor ausente
ru_ru: Отсутствующий провайдер
sv_se: Saknad leverantör
tr_tr: Eksik Sağlayıcı

source: missing provider
ar_sa: مقدم الخدمة مفقود
bg_bg: липсва доставчик
cs_cz: chybějící poskytovatel
da_dk: mangler udbyder
de_de: fehlender Anbieter
es_es: proveedor faltante
fr_fr: fournisseur manquant
it_it: origine sconosciuta
nl_nl: ontbrekende provider
no_no: mangler søkeleverandør
pl_pl: brakujący dostawca
pt_br: provedor ausente
ru_ru: отсутствующий провайдер
sv_se: saknad leverantör
tr_tr: eksik sağlayıcı

source: Show Name (tvshow.nfo)
ar_sa: اسم المسلسل (tvshow.nfo)
bg_bg: Име на предаване (tvshow.nfo)
cs_cz: Název Seriálu (tvshow.nfo)
da_dk: Serie navn (tvshow.nfo)
de_de: Serienname (tvshow.nfo)
es_es: Nombre de Serie (tvshow.nfo)
fr_fr: Nom de la série (tvshow.nfo)
it_it: Nome programma (tvshow.nfo)
nl_nl: Serienaam (uit tvshow.nfo)
no_no: Serienavn (tvshow.nfo)
pl_pl: Nazwa odcinka (tvshow.nfo)
pt_br: Série nome (tvshow.nfo)
ru_ru: Название шоу (tvshow.nfo)
sv_se: Serienamn (tvshow.nfo)
tr_tr: Dizi Adı (tvshow.nfo)

source: Enter the folder containing the episode
ar_sa: أدخل المجلد الذي يحتوي الحلقة
bg_bg: Достъп до папката съдържаща този епизод
cs_cz: Zadejte složku, která obsahuje epizody
da_dk: Angiv den mappe, der indeholder episoden
de_de: Geben Sie den Ordner an, der die Folge enthält
es_es: Inserte la carpeta que contiene el episodio
fr_fr: Entrer le dossier contenant l'épisode
it_it: Inserire la cartella contenente l'episodio
nl_nl: Selecteer de map met de afleveringen
no_no: Angi mappen som inneholder episoden
pl_pl: Wpisz nazwę folderu zawierającego odcinek
pt_br: Entre com a pasta que contém o episódio
ru_ru: Введите название папки, содержащей эпизод
sv_se: Ange mappen som innehåller episoden
tr_tr: Bölümü içeren klasörü girin

source: Process Method to be used
ar_sa: طريقة المعالجة اللتي تريد استخدامها
bg_bg: Да се използва метод за обработка
cs_cz: Vyberte způsob zpracování epizod
de_de: Bearbeitungsmethode auswählen
es_es: Método de Procesamiento a usar
fr_fr: Méthode de traitement à utiliser
it_it: Metodo di elaborazione da utilizzare
nl_nl: Verwerkingsmethode
no_no: Prosesseringsmetode som skal brukes
pl_pl: Metoda procesowania, która ma być użyta
pt_br: Método de processamento usado
sv_se: Processmetod som ska användas
tr_tr: Kullanılacak işleme yöntemi

source: Copy
ar_sa: نسخ
bg_bg: Копирай
cs_cz: Kopírovat
da_dk: Kopiér
de_de: Kopieren
es_es: Copiar
fr_fr: Copier
it_it: Copia
nl_nl: Kopieer
no_no: Kopier
pl_pl: Kopiuj
pt_br: Copiar
ru_ru: Копия
sv_se: Kopiera
tr_tr: Kopyala

source: Move
ar_sa: نقل
bg_bg: Премести
cs_cz: Přesunout
da_dk: Flyt
de_de: Verschieben
es_es: Mover
fr_fr: Déplacer
it_it: Sposta
nl_nl: Verplaatsen
no_no: Flytt
pl_pl: Przenieś
pt_br: Mover
ru_ru: Перемещение
sv_se: Flytta
tr_tr: Taşı

source: Hard Link
ar_sa: ارتباط ثابت
cs_cz: Pevný odkaz
fr_fr: Lien en dur
it_it: Collegamento fisso
no_no: Hardlenke
pl_pl: Dowiązanie twarde
pt_br: Link Físico
ru_ru: Жёсткая ссылка
sv_se: Hårdlänk
tr_tr: Sabit Bağlantı

source: Symbolic Link
ar_sa: ارتباط رمزي
cs_cz: Symbolický odkaz
de_de: Softlink
es_es: Link Simbólico
fr_fr: Lien symbolique
it_it: Collegamento simbolico
no_no: Symbolsk lenke
pl_pl: Dowiązanie symboliczne
pt_br: Link Simbólico
ru_ru: Символическая ссылка
sv_se: Symbolisk länk
tr_tr: Sembolik Bağlantı

source: Symbolic Link Reversed
de_de: Softlink (Gegenrichtung)
es_es: Link Simbólico Invertido
fr_fr: Lien symbolique inversé
it_it: Collegamento simbolico invertito
no_no: Omvendt symbolsk lenke
ru_ru: Символическая ссылка обратная
sv_se: Reversibel Symbolisk-länk
tr_tr: Sembolik bağlantı tersine çevrildi

source: Force already Post Processed Dir/Files
ar_sa: إجبار المجلدات/الملفات المعالجة مسبقا
bg_bg: Наложи отново обработка на вече обработени папки/файлове
cs_cz: Vynutit zpracování, už zpracovaných souborů
de_de: Erzwinge bereits verarbeitete Elemente
es_es: Forzar Directorios/Archivos ya Post-Procesados
fr_fr: Forcer les dossiers/fichiers déjà post-traités
it_it: Forza i file/cartelle già post-elaborati
nl_nl: Forceer reeds verwerkte downloads opnieuw
no_no: Tving allerede behandlede kataloger/filer
pl_pl: Wymuś na przetworzonych już katalogach/plikach
pt_br: Forçar diretórios e arquivos já pós-processado
sv_se: Tvinga Kataloger/Filer som redan har efterbearbetats
tr_tr: Önceden Son işleme tutulmuş Klsr/Dosyları da tekrar işleme zorla

source: Mark Dir/Files as priority download
ar_sa: تحديد المجلدات/الملفات حسب أولوية التحميل
bg_bg: Маркирай Папка/Файлове с приоритет за изтегляне
cs_cz: Označ soubory jako prioritní
de_de: Behandle Verzeichnisse und Dateien als priorisierten Download
es_es: Marcar Directorios/Archivos como descargas de prioridad
fr_fr: Marquer les dossiers/fichiers comme téléchargements prioritaires
it_it: Imposta le cartelle/file come priorità
nl_nl: Markeer Item als prioriteit download
no_no: Marker mappe/filer som prioritert nedlasting
pl_pl: Oznacz foldery/pliki na priorytetowe pobieranie
pt_br: Marcar diretórios / arquivos como downloads prioritários
sv_se: Markera Kataloger/Filer som prioriterade nerladdningar
tr_tr: Klsr/Dsyaları öncelikli indirme olarak işaretle

source: (Check it to replace the file even if it exists at higher quality)
ar_sa: (التحقق لإستبدال الملف حتى إذا كان موجود بجودة أعلى)
bg_bg: (Изберете за да замените файл, дори ако той вече съществува с по-високо качество)
cs_cz: (Zaškrtněte, pokud chcete zpracovat i když existuje v lepší kvalitě)
da_dk: (Marker for at erstatte filen, selv om den findes i højere kvalitet)
de_de: (Aktivieren um die Datei zu ersetzen, selbst wenn eine höhere Qualität bereits vorhanden ist)
es_es: (Activar para reemplazar el archivo incluso si este existe con una calidad mayor)
fr_fr: (Cochez pour remplacer le fichier, même s'il existe en qualité supérieure)
it_it: (rimpiazza i file anche se esistono con maggiore qualità)
nl_nl: (Vervangt het bestand zelfs als het al bestaat in hogere kwaliteit)
no_no: (Merk av for å erstatte filen selv om den finnes i høyere kvalitet)
pl_pl: (zaznacz aby podmienić plik nawet jeśli istnieje w wyższej jakości)
pt_br: (Marque para substituir o arquivo, mesmo que já exista em uma qualidade superior)
sv_se: (Markera det om du vill ersätta filen även om den finns med högre kvalitet)
tr_tr: (hatta mevcut dosya daha kaliteliyse bile bununla üzerine yaz)

source: Delete files and folders
ar_sa: حذف الملفات والمجلدات
bg_bg: Изтриване на файлове и папки
cs_cz: Odstranit soubory po zracování
da_dk: Slet filer og mapper
de_de: Dateien und Verzeichnisse löschen
es_es: Eliminar archivos y carpetas
fr_fr: Supprimer les fichiers et dossiers
it_it: Cancella file e cartelle
nl_nl: Bestanden en mappen verwijderen
no_no: Slett filer og mapper
pl_pl: Usuń pliki i foldery
pt_br: Excluir arquivos e pastas
ru_ru: Удаление файлов и папок
sv_se: Radera filer och mappar
tr_tr: Dosya ve klasörleri sil

source: (Check it to delete files and folders like auto processing)
ar_sa: (التحقق منه لحذف الملفات والمجلدات مثل المعالجة التلقائية)
bg_bg: (Изберете за да изтриете файлове и папки като процеса по автоматична обработка)
cs_cz: (Zaškrtněte, pokud chcete odstranit soubory jako během automatického zpracování)
de_de: (Aktivieren, um Dateien und Ordnern wie bei der automatischen Verarbeitung zu löschen)
es_es: (Activar para eliminar archivos y carpetas como se auto procesa)
fr_fr: (Sélectionner pour supprimer les fichiers et dossiers du traitement automatique)
it_it: (cancella file e cartelle come nell'elaborazione automatica)
nl_nl: (Verwijdert de bestanden en mappen na de verwerking)
no_no: (Aktiver for å slette filer og kataloger som automatisk behandling gjør)
pl_pl: (Zaznacz by usunąć pliki i foldery, jak w przetwarzaniu automatycznym)
pt_br: (Marque para excluir arquivos e pastas como no processamento automático)
sv_se: (Markera det för att radera filer och mappar som automatisk bearbetning)
tr_tr: (Otomatik Son-İşlem'de olduğu gibi dosya ve klasörleri sil)

source: Don't use processing queue
bg_bg: Не използвай опашка за обработка
cs_cz: Nepoužívat frontu zpracování
de_de: Keine Verarbeitungswarteschlange verwenden
es_es: No utilizar cola de procesamiento
fr_fr: Ne pas utiliser sur la file en attente de post-traitement
it_it: Non usare la coda di elaborazione
nl_nl: Verwerkingswachtrij niet gebruiken
no_no: Ikke bruk behandlingskøen
ru_ru: Не использовать очередь обработки
sv_se: Använd inte bearbetningskön
tr_tr: İşlem sırasını kullanmayın

source: (If checked this will return the result of the process here, but may be slow!)
cs_cz: (Je-li zaškrtnuto vrátí výsledek procesu, ale může dojít ke zpomalení!)
de_de: (Sofern markiert, gibt dies Ergebnisse des Prozesses zurück, kann aber langsam sein!)
es_es: (Si está activado, esto retornará el resultado del proceso aquí, ¡pero puede tomar un tiempo!)
fr_fr: (Si cette option est cochée, cela retournera le résultat du traitement ici, mais ça peut être très lent !)
it_it: (se selezionato ritornerà il risultato del processo, ma potrebbe essere lento)
nl_nl: (aangevinkt wordt het resultaat hier weergegeven. Kan traag zijn!)
no_no: (Hvis satt vil resultater av prosessen vises her, men det kan gå lang tid!)
sv_se: (Om denna är vald kommer processens resultat att returneras hit. Kan vara långsam!)
tr_tr: (İşaretlendiğinde işlem sonucunu geri getirir, ancak yavaş olabilir!)

source: Mark download as failed
ar_sa: وسم التحميل كفاشل
bg_bg: Маркирай изтеглянето като неуспешно
cs_cz: Označit stažení za neúspěšné
da_dk: Markér download som mislykkedes
de_de: Download als fehlgeschlagen kennzeichnen
es_es: Marcar descarga como fallida
fr_fr: Marquer le téléchargement comme échoué
it_it: Imposta il download come fallito
nl_nl: Markeer download als mislukt
no_no: Marker nedlasting som mislykket
pl_pl: Oznacz pobieranie jako nieudane
pt_br: Marcar download como falhado
ru_ru: Пометить как неудачную загрузку
sv_se: Markera nedladdning som misslyckad
tr_tr: İndirmeyi başarısız olarak işaretle

source: Process
ar_sa: معالجة
bg_bg: Обработка
cs_cz: Zpracovat
de_de: Verarbeiten
es_es: Proceso
fr_fr: Traiter
it_it: Avvia processo
nl_nl: Verwerken
no_no: Behandle
pl_pl: Proces
pt_br: Processar
ru_ru: Процесс
sv_se: Bearbeta
tr_tr: İşle

source: Download subtitles for this show?
ar_sa: تحميل ترجمات لهذا المسلسل؟
bg_bg: Изтегляне на субтитри за това предаване?
cs_cz: Stáhnout titulky pro tento seriál?
da_dk: Hent undertekster til denne serie?
de_de: Untertitel für diese Serie herunterladen?
es_es: ¿Descargar subtítulos para esta serie?
fr_fr: Télécharger les sous-titres pour cette série ?
it_it: Scaricare i sottotitoli per questa Serie TV?
nl_nl: Download de ondertiteling voor deze serie?
no_no: Laste ned undertekster for denne serien?
pl_pl: Pobierz napisy do tego programu?
pt_br: Baixar legendas para esta série?
ru_ru: Скачать субтитры для этого шоу?
sv_se: Ladda ner undertexter för den här serien?
tr_tr: Bu dizi için alt yazılar indirilsin mi?

source: use SickChill metadata when searching for subtitle, <br />this will override the autodiscovered metadata
cs_cz: použít metadata SickChill při hledání titulků, <br />toto přepíše automaticky dohledaná metadata
de_de: verwende SickChill Metadaten bei der Suche nach Untertiteln, <br />dies überschreibt die automatisch ermittelten Metadaten
es_es: usar metada de SickChill al buscar subtítulos, <br />esto sobreescribira la metadata auto-descubierta
fr_fr: Utiliser les métadonnées de SickChill lorsque vous recherchez des sous-titres, < br / > cela remplacera les métadonnées déjà présentes
it_it: utilizza i metadati di SickChill durante la ricerca dei sottotitoli, </br />andando a sostituire i metadati recuperati in precedenza
nl_nl: Bij gebruik van SickChill metadata bij het zoeken naar ondertiteling, <br />overschrijft dit de automatisch gevonden metadata
no_no: bruk SickChill-metadata ved søk etter undertekst<br />(overstyrer autodiscovery av metadata)
pl_pl: Podczas szukania napisów użyj metadanych SickChill.<br /> To ustawienie zastąpi automatycznie wykryte metadane
pt_br: use o metadados do SickChill quando procurar por legendas, <br />isto irá substituir o metadados de autodescobrimento
ru_ru: использовать метаданные SickChill при поиске субтитров, <br />это переопределит метаданные автообнаружения
sv_se: använd SickChill metadata vid undertextssökning, <br />detta åsidosätter det autodetekterade metadatat
tr_tr: altyazı araması yaparken SickChill metaverisini kullan, <br />bu otomatik keşfedilen metaveriyi geçersiz kılar

source: Status for previously aired episodes
ar_sa: حالة الحلقات اللتي بثت سابقا
bg_bg: Състояние за вече излъчени епизоди
cs_cz: Status dříve odvysílaných epizod
da_dk: Status for tidligere udsendte episoder
de_de: Status bereits ausgestrahlter Folgen
es_es: Estado de episodios previamente lanzados al aire
fr_fr: Statut des épisodes déjà diffusés
it_it: Stato degli episodi già trasmessi
nl_nl: Status voor eerder uitgezonden afleveringen
no_no: Status for tidligere viste episoder
pl_pl: Status dla już wyemitowanych odcinków
pt_br: Status de episódios exibidos anteriormente
sv_se: Status för tidigare sända episoder
tr_tr: Daha önce yayınlanmış bölümlerin durumu

source: Status for all future episodes
ar_sa: حالة الحلقات اللتي ستبثت مستقبلا
bg_bg: Състоянието за всички бъдещи епизоди
cs_cz: Stav pro všechny budoucí epizody
da_dk: Status for alle fremtidige episoder
de_de: Status aller zukünftiger Folgen
es_es: Estado para todos los episodios futuros
fr_fr: Statut pour tous les futurs épisodes
it_it: Stato dei futuri episodi
nl_nl: Status voor alle toekomstige afleveringen
no_no: Status for alle fremtidige episoder
pl_pl: Status dla wszystkich przyszłych odcinków
pt_br: Status de todos os episódios futuros
ru_ru: Статус для всех будущих эпизодов
sv_se: Status för alla framtida episoder
tr_tr: Gelecek tüm bölümlerin durumu

source: Group episodes by season folder?
ar_sa: تجميع الحلقات باستخدام مجلد الموسم؟
bg_bg: Групирай епизодите по папки на сезони?
cs_cz: Rozdělovat série do složek?
de_de: Episoden nach Staffelordnern gruppieren?
es_es: ¿Agrupar episodios por carpeta de temporada?
fr_fr: Grouper les épisodes en suivant les dossiers par saison ?
it_it: Raggruppa gli episodi rispetto alle cartelle per stagione?
nl_nl: Afleveringen groeperen op seizoenfolder?
no_no: Gruppere episoder med sesongmapper?
ru_ru: Группировать эпизоды по папкам сезона?
tr_tr: Sezon klasörüne göre bölümler gruplandırılsın mı?

source: Is this show an Anime?
ar_sa: هل هذا المسلسل أنمي؟
bg_bg: Това предаване Аниме ли е?
cs_cz: Je tento seriál Anime?
da_dk: Er denne serie en Anime?
de_de: Ist diese Serie ein Anime?
es_es: ¿Es esta serie un Anime?
fr_fr: Cette série est un animé ?
it_it: Questo spettacolo è un Anime?
nl_nl: Is deze serie een anime?
no_no: Er denne serien en Anime?
pl_pl: Czy jest to Anime?
pt_br: Isso é um Anime?
ru_ru: Является ли это шоу Аниме?
sv_se: Är denna serie en Anime?
tr_tr: Bu dizi bir anime midir?

source: Is this show scene numbered?
ar_sa: هل هناك استثناءات أرقام الحلقات في هذا المسلسل؟
bg_bg: Предаването номерирано ли е по сцена?
cs_cz: Je tento seriál číslován na díly?
da_dk: Er denne serie scene nummereret?
de_de: Ist diese Serie durchnummeriert?
es_es: ¿Esta serie está enumerada por escena?
fr_fr: Cette série utilise-t'elle la numérotation de la scène ?
it_it: Questa Serie TV adotta una numerazione progressiva particolare per gli episodi?
nl_nl: Is deze serie genummerd per scène?
no_no: Er denne serien scene-nummerert?
pl_pl: Czy ten Serial jest ponumerowany wg scen?
pt_br: Esta cena da série é numerada?
ru_ru: В этом шоу есть нумерация эпизодов?
sv_se: Är denna serie scene-numrerad?
tr_tr: Bu dizi sahne numaralandırması mı kullanıyor?

source: Save as default
bg_bg: Задай по подразбиране
cs_cz: Uložit jako výchozí
de_de: Als Standard speichern
es_es: Establecer como predeterminado
fr_fr: Définir comme valeur par défaut
it_it: Salva come predefinito
nl_nl: Opslaan als standaardwaarde
tr_tr: Varsayılan olarak kaydet

source: Use current values as the defaults
ar_sa: استخدام القيم الحالية كافتراضية
bg_bg: Използвайте текущите стойности като настройки по подразбиране
cs_cz: Nastaví vybrané hodnoty jako výchozí
da_dk: Brug aktuelle værdier som standarder
de_de: Aktuelle Werte als Standard setzen
es_es: Utilizar los valores actuales como 'por defecto'
fr_fr: Utilisez les valeurs actuelles comme valeurs par défaut
it_it: Utilizzare i valori attuali come impostazioni predefinite
nl_nl: Huidige waarden als standaard gebruiken
no_no: Bruk gjeldende verdier som standard
pl_pl: Użyj obecnych wartości jako domyślne ustawienia
pt_br: Usar valores atuais como padrão
ru_ru: Использовать текущие значения по умолчанию
sv_se: Använd aktuella värden som standard
tr_tr: Mevcut değeri varsayılan olarak kullan
