Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Click below to test Plex Home Theater(s)
ar_sa: انقر أدناه للتحقق من Plex Home Theater
bg_bg: Натиснете долу, за да тествате Plex Home Theater(s)
da_dk: Klik nedenfor for at teste Plex hjem Theater(s)
de_de: Unten klicken, um Plex Home Theater zu testen
es_es: Haga clic a continuación para probar el Plex Home Theater
fr_fr: Cliquez ci-dessous pour tester Plex Home Theater(s)
it_it: Premi qui sotto per provare Plex Home Theater(s)
nl_nl: Klik hieronder voor het testen van Plex Home Theater(s)
no_no: Klikk nedenfor for å teste Plex Home Theater(s)
pl_pl: Kliknij poniżej, aby przetestować Plex domu Theater
pt_br: Clique abaixo para testar o Plex Home Theater(s)
sv_se: Klicka nedan för att testa Plex Home Theater
tr_tr: Plex ev sinema(lar)ını test etmek için tıklayınız

source: Test Plex Home Theater
ar_sa: التحقق من Plex Home Theater
bg_bg: Тествай Plex Home Theater
de_de: Plex Home Theater testen
es_es: Probar Plex Home Theater
fr_fr: Test de Plex Home Theater
it_it: Prova Plex Home Theater
pt_br: Testar Plex Home Theater
ru_ru: Тест Plex домашний кинотеатр
sv_se: Testa Plex Home Theater
tr_tr: Plex ev sinemasını test et

source: some Plex Home Theaters <b class="boldest">do not</b> support notifications e.g. Plexapp for Samsung TVs
ar_sa: بعض Plex Home Theaters هي <b class="boldest">لا تدعم</b> الإشعارات، مثل Plexapp لتلفزيونات سامسونج
bg_bg: забележка: някои Plex Home Theaters <b class="boldest">не</b> поддържат известия, например Plex за телевизори Samsung
de_de: Einige Plex Home Theater Apps unterstützen <b class="boldest"> keine </b> Benachrichtigungen z.B. Plexapp für Samsung TVs
es_es: algunos Plex Home Theaters <b class="boldest">NO</b> son compatibles con las notificaciones ej. Samsung TVs
fr_fr: certains Plex Home Theater <b class="boldest">ne supportent pas</b> la prise en charge des notifications ex. Plexapp pour TV Samsung
it_it: alcune applicazioni Plex Home Theater <b class="boldest">non</b> supportano le notifiche. Es. Plexapp per TV Samsung
nl_nl: sommige Plex Home Theaters ondersteunen <b class="boldest">geen</b> meldingen, bijv. Plexapp voor Samsung TV's
no_no: noen versjoner av Plex Home Theater <b class="boldest">støtter ikke</b> varslinger, f.eks. Plex for Samsung TVer
pl_pl: niektóre Plex Home Theaters<b class="boldest">nie </b>wspomagają powiadomień np. Plexapp dla telewizorów Samsung
pt_br: alguns Home Theaters Plex <b class="boldest"> não </b> suportam notificações, por exemplo Plexapp para TVs Samsung
tr_tr: bazı Plex ev sinemaları <b class="boldest"> bildirimleri desteklemez </b> örneğin Samsung TVler için Plexapp

source: A home media server built using other popular open source technologies.
ar_sa: خادم وسائط منزلية تم إنشاؤه باستخدام تقنيات المصادر المفتوحه.
bg_bg: Домашен медия сървър изграден с помощта на други популярни технологии с отворен код.
da_dk: En hjemme medieserver bygget ved hjælp af andre populære open source-teknologier.
de_de: Heim-Medien-Server für die Nutzung weiterer, populärer Open-Source-Technologien.
es_es: Un servidor multimedia construido sobre otras populares tecnologías open source.
fr_fr: Un serveur multimédia créé à l'aide d'autres technologies open source populaires.
it_it: Un media server per la casa costruito usando altre tecnologie open source popolari.
nl_nl: Een home mediaserver gebouwd met behulp van andere populaire open source-technologieën.
no_no: En hjemmemediaserver basert på andre populære open source teknologier.
pl_pl: Domowe centrum mediów zbudowane z użyciem innych popularnych technologii open source.
pt_br: Um servidor doméstico de mídia construído usando outras tecnologias populares de código-fonte aberto.
ru_ru: Домашний медиа-сервер, построенный с использованием других популярных технологий с открытым исходным кодом.
sv_se: En mediaserver byggt med andra populära open source-tekniker.
tr_tr: Ev medya sunucusu diğer ünlü açık kaynaklı teknolojiler kullanılarak inşa edilmiştir.

source: send update commands to Emby?
ar_sa: إرسال أوامر التحديث إلى برنامج Emby؟
bg_bg: изпрати команда за актуализация към Emby?
cs_cz: odesílat příkazy aktualizací do Emby?
de_de: Aktualisierungsbefehle an Emby schicken?
es_es: ¿enviar comandos de actualización a Emby?
fr_fr: envoyer des commandes de mise à jour à Emby ?
it_it: invia i comandi di aggiornamento a Emby
nl_nl: update commando's naar Emby versturen?
no_no: send oppdateringskommandoer til Emby?
pl_pl: wyślij polecenia aktualizacji do Emby?
pt_br: enviar comandos de atualização para o Emby?
ru_ru: Отправить команду обновления Emby?
sv_se: skicka uppdateringskommandon till Emby?
tr_tr: güncelleştirme komutu Emby'ye gönderilsin mi?

source: host running Emby (eg. 192.168.1.100:8096)
ar_sa: المضيف الموجود عليه Emby (مثلا. 192.168.1.100:8096)
bg_bg: адресс активен Emby (напр. 192.168.1.100:8096)
cs_cz: hostitel, na kterém běží Emby (např. 192.168.1.100:8096)
da_dk: værten der kører Emby (f.eks. 192.168.1.100:8096)
de_de: Host, auf dem Emby läuft (z.B. 192.168.1.100:8096)
es_es: host en el que se ejecuta Emby (ej. 192.168.1.100:8096)
fr_fr: Serveur Emby (ex. 192.168.1.100:8096)
it_it: host che esegue Emby (es. 192.168.1.100:8096)
nl_nl: host waar Emby op draait (bijv. 192.168.1.100:8096)
no_no: vert som kjører Emby (f.eks. 192.168.1.100:8096)
pl_pl: host na którym działa Emby (np. 192.168.1.100:23053)
pt_br: host a executar Emby (ex: 192.168.1.100:8096)
ru_ru: Emby хост (например. 192.168.1.100:8096)
sv_se: värd som kör Emby (t.ex. 192.168.1.100:8096)
tr_tr: Emby çalıştıran host (örn. 192.168.1.100:8096)

source: Emby API Key
ar_sa: مفتاح Emby API
bg_bg: Emby API ключ
cs_cz: Emby API klíč
da_dk: Emby API nøgle
fr_fr: Clé API pour Emby
nl_nl: Emby API-sleutel
no_no: Emby API nøkkel
pl_pl: Klucz API Emby
pt_br: Chave de API do Emby
ru_ru: Emby API ключ
sv_se: Emby API-nyckel
tr_tr: Emby API anahtarı

source: The Networked Media Jukebox, or NMJ, is the official media jukebox interface made available for the Popcorn Hour 200-series.
ar_sa: خزانة الوسائط الشبكية، أو NMJ، هي خزانة الوسائط الرسمية لسلسلة Popcorn Hour 200.
bg_bg: Мрежовия Media Jukebox, или NMJ, е официален медиен джубокс интерфейс предоставен за серия Popcorn Hour 200.
cs_cz: Networked Media Jukebox, nebo NMJ, je oficiální média jukebox rozhraní zpřístupněné pro Popcorn Hour 200-série.
da_dk: Networked Media Jukebox eller NMJ, er den officielle Media Jukebox grænseflade til rådighed for Popcorn Hour 200-serien.
de_de: Die Networked Media Jukebox oder NMJ ist die offizielle Media-Jukebox-Schnittstelle für die Popcorn Hour-200-Serie.
es_es: El Networked Media Jukebox, o NMJ, es la interfaz oficial para jukebox disponible para el Popcorn Hour serie 200.
fr_fr: Le Networked Media Jukebox ou NMJ, est l'interface de juke-box officielle disponible sur le Popcorn Hour 200-series.
it_it: Il Networked Media Jukebox, o NMJ, è l'interfaccia ufficiale di jukebox resa disponibile per Popcorn Hour serie 300/400.
nl_nl: De Networked Media Jukebox, of NMJ, is de officiële media jukebox interface beschikbaar gesteld voor de Popcorn Hour 200-series.
no_no: Networked Media Jukebox, eller NMJ, er det offisielle media jukebox grensesnittet tilgjengelig for Popcorn Hour 200-serien.
pl_pl: Networked Media Jukebox lub NMJv2, są oficjalnymi interfejsami media jukebox stworzonymi dla serii 300 i 400 Popcorn Hour.
pt_br: Networked Media Jukebox, o MNJ, é a interface de jukebox de meios de comunicação oficiais disponibilizada para o Popcorn Hour 200-série.
sv_se: Networked Media Jukeboxen, eller NMJ, är det officiella media jukebox-gränssnittet som har gjorts tillgänglig för Popcorn Hour 200-serien.
tr_tr: Ağ tabanlı medya pikap'i veya NMJ Popcorn Hour 200 serisi için resmi olarak uygunlaştırılmış medya pikap'ı arayüzüdür.

source: send update commands to NMJ?
ar_sa: إرسال أوامر التحديث إلى NMJ؟
bg_bg: изпрати команда за актуализация към NMJ?
cs_cz: odesílat příkazy aktualizací do NMJ?
de_de: Aktualisierungsbefehle an NMJ schicken?
es_es: ¿enviar comandos de actualización a NMJ?
fr_fr: envoyer des commandes de mise à jour à NMJ ?
it_it: invia i comandi di aggiornamento a NMJ
nl_nl: update commando's naar NMJ versturen?
no_no: sende oppdateringskommandoer til NMJ?
pl_pl: wyślij komendy aktualizujące do NMJ?
pt_br: enviar comandos de atualização para NMJ?
ru_ru: Отправить команду обновления NMJ?
sv_se: skicka uppdateringskommandon till NMJ?
tr_tr: güncelleştirme komutu NJM'e gönderilsin mi?

source: Popcorn IP address
ar_sa: عنوان IP للـ Popcorn
bg_bg: Popcorn IP адрес
cs_cz: IP adresa Popcorn
da_dk: Popcorn IP adresse
de_de: Popcorn IP-Adresse
es_es: Dirección IP de Popcorn
fr_fr: Adresse IP de Popcorn
it_it: Indirizzo IP di popcorn
nl_nl: Popcorn IP-adres
no_no: Popcorn IP-adresse
pl_pl: Adres IP Popcorn
pt_br: Endereço IP do Popcorn
ru_ru: Popcorn IP-адрес
sv_se: Popcorn IP-adress
tr_tr: Popcorn IP adresi

source: IP address of Popcorn 200-series (eg. 192.168.1.100)
ar_sa: عنوان IP لسلسلة Popcorn 200 (مثلا. 192.168.1.100)
bg_bg: IP адрес на серия Popcorn 200 (напр. 192.168.1.100)
cs_cz: IP adresa Popcorn řady 200 (např. 192.168.1.100)
da_dk: IP-adressen på Popcorn 200-serien (f.eks. 192.168.1.100)
de_de: IP-Adresse der Popcorn-200-Serie (z.B. 192.168.1.100)
es_es: Dirección IP del Popcorn serie 200 (ej 192.168.1.100)
fr_fr: Adresse IP de Popcorn 200-series (eg. 192.168.1.100)
it_it: Indirizzo IP di Popcorn serie 200 (es. 192.168.1.100)
nl_nl: IP-adres van Popcorn 200-serie (bijv. 192.168.1.100)
no_no: IP-adressen til Popcorn 200-serie (f.eks. 192.168.1.100)
pl_pl: Adres IP Popcorn serii 200 (np. 192.168.1.100)
pt_br: Endereço IP da Popcorn 200-series (eg. 192.168.1.100)
ru_ru: IP-адрес Popcorn 200-й серии (например. 192.168.1.100)
sv_se: IP-adressen för Popcorn 200-serien (t.ex. 192.168.1.100)
tr_tr: Popcorn 200 serisinin IP adresi (örn. 192.168.1.100)

source: Get settings
ar_sa: الحصول على الإعدادات
bg_bg: Получи настройки
cs_cz: Načíst nastavení
da_dk: Hent indstillinger
de_de: Einstellungen holen
es_es: Obtener la configuración
fr_fr: Obtention des paramètres
it_it: Ottieni le impostazioni
nl_nl: Instellingen ophalen
no_no: Hent innstillinger
pl_pl: Pobierz ustawienia
pt_br: Obter configurações
ru_ru: Получить параметры
sv_se: Hämta inställningar
tr_tr: Ayarları getir

source: Get Settings
ar_sa: الحصول على الإعدادات
bg_bg: Получи настройки
cs_cz: Načíst nastavení
da_dk: Hent indstillinger
de_de: Einstellungen abrufen
es_es: Obtener la configuración
fr_fr: Obtenir les paramètres
it_it: Ottieni impostazioni
nl_nl: Instellingen ophalen
no_no: Hent innstillinger
pl_pl: Pobierz ustawienia
pt_br: Obter configurações
ru_ru: Получить параметры
sv_se: Hämta inställningar
tr_tr: Ayarları getir

source: the Popcorn Hour device must be powered on and NMJ running.
ar_sa: جهاز Popcorn Hour يجب أن يكون في وضع التشغيل وخدمة الـ NMJ تعمل.
bg_bg: Устройството Popcorn Hour трябва да бъде включено и NMJ да работи.
cs_cz: zařízení Popcorn Hour musí být zapnuto a NMJ musí běžet.
da_dk: Popcorn Hour enheden skal være tændt og NMJ være aktiv.
de_de: Das Popcorn Hour-Gerät muss eingeschaltet und NMJ ausgeführt sein.
es_es: el dispositivo Popcorn Hour debe estar encendido y NMJ en ejecución.
fr_fr: le périphérique Popcorn Hour doit être allumé et NMJ en fonctionnement.
it_it: il dispositivo Popcorn Hour deve essere acceso e NMJ in esecuzione.
nl_nl: het Popcorn Hour apparaat moet aan staan en NMJ moet draaien.
no_no: Popcorn Hour enheten må være slått på og NMJ må kjøre.
pl_pl: urządzenie Popcorn Hour musi być włączone i NMJ musi być uruchomiony.
pt_br: o dispositivo conectado deve ter Popcorn Hour e NMJ também deve estar em funcionamento.
sv_se: Popcorn Hour enheten måste vara påslagen och NMJ igång.
tr_tr: popcorn hour aygıtının gücü açılmalı sonra NMJ çalışır.

source: NMJ database
ar_sa: قاعدة بيانات NMJ
bg_bg: NMJ база данни
cs_cz: Databáze NMJ
de_de: NMJ-Datenbank
es_es: Base de datos NMJ
fr_fr: Base de données NMJ
it_it: Database di NMJ
pl_pl: Baza danych NMJ
pt_br: Base de dados NMJ
ru_ru: NMJ база данных
sv_se: NMJ databas
tr_tr: NMJ veritabanı

source: automatically filled via the 'Get Settings' button.
ar_sa: ملء تلقائياً عن طريق الزر "الحصول على إعدادات".
bg_bg: автоматично попълнени чрез бутона "Получи настройки".
da_dk: udfyldes automatisk via knappen 'Få indstillinger'.
de_de: wird automatisch über den Button 'Einstellungen abrufen' vervollständigt.
es_es: rellenado automáticamente a través del botón 'Obtener la Configuración'.
fr_fr: remplir automatiquement via le bouton 'Obtenir les paramètres'.
it_it: compilato automaticamente tramite il pulsante 'Ottieni impostazioni'.
nl_nl: automatisch ingevuld via de knop "Instellingen ophalen".
no_no: automatisk fylt via "Hent Innstillinger"-knappen.
pl_pl: automatycznie wypełnij poprzez guzik "Pobierz ustawienia".
pt_br: preenchida automaticamente através do botão 'Obter configurações'.
ru_ru: автоматически заполняется через кнопку «Получить настройки».
sv_se: fyll automatiskt via knappen 'Hämta inställningar'.
tr_tr: 'get settings' düğmesi tarafından otomatik dolduruldu.

source: NMJ mount url
ar_sa: عنوان ربط NMJ
cs_cz: NMJ url připojení
es_es: URL de montaje NMJ
fr_fr: Url de NMJ
it_it: Indirizzo di montaggio NMJ
no_no: NMJ tilkoblings url
pl_pl: URL montowanego NMJ
pt_br: MNJ montagem de url
ru_ru: URL-адрес подключения NMJ
sv_se: NMJ monterings-url
tr_tr: NMJ basamak url

source: The Networked Media Jukebox, or NMJv2, is the official media jukebox interface made available for the Popcorn Hour 300 & 400-series.
ar_sa: خزانة الوسائط الشبكية الإصدار 2، أو NMJv2، هي خزانة الوسائط الرسمية لسلسلة Popcorn Hour 300 & 400.
bg_bg: Мрежовия Media Jukebox v2, или NMJv2, е официален медиен джубокс интерфейс предоставен за серии Popcorn Hour 300 и 400.
cs_cz: Networked Media Jukebox, nebo NMJv2, je oficiální média jukebox rozhraní zpřístupněné pro Popcorn Hour 300 a 400-série.
da_dk: Networked Media Jukebox, eller NMJv2, er den officielle Media Jukebox grænseflade gjort tilgængelig for Popcorn Hour 300 & 400-serien.
de_de: Die Networked Media Jukebox oder NMJv2 ist die offizielle Medien-Jukebox-Schnittstelle für die Popcorn Hour 300 & 400-Serie.
es_es: El Networked Media Jukebox, o NMJv2, es la interfaz oficial para jukebox disponible para el Popcorn Hour 300 y serie 400.
fr_fr: Le Networked Media Jukebox ou NMJv2, est l'interface officielle de juke-box disponible sur les séries 300 & 400 des Popcorn Hour.
it_it: Il Networked Media Jukebox, o NMJv2, è l'interfaccia ufficiale di jukebox resa disponibile per Popcorn Hour serie 300/400.
nl_nl: De Networked Media Jukebox, of NMJv2, is de officiële media jukebox interface beschikbaar gesteld voor de Popcorn Hour 300 & 400-series.
no_no: Nettverk Media Jukebox, eller NMJv2, er det offisielle media jukebox grensesnittet gjort tilgjengelig for Popcorn Hour 300 & 400-serien.
pl_pl: Networked Media Jukebox lub NMJv2, są oficjalnymi interfejsami media jukebox stworzonymi dla serii 300 i 400 Popcorn Hour.
pt_br: Networked Media Jukebox, o MNJ, é a interface de jukebox de meios de comunicação oficiais disponibilizada para o Popcorn Hour 200-série.
sv_se: Networked Media Jukeboxen, eller NMJ, är den officiella media jukebox-gränssnittet som har gjorts tillgänglig för Popcorn Hour 300 & 400-serien.
tr_tr: Ağ tabanlı medya pikap'i veya NMJv2 Popcorn Hour 300 & 400 serisleri için resmi olarak uygunlaştırılmış medya pikap'ı arayüzüdür.

source: send update commands to NMJv2?
ar_sa: إرسال أوامر التحديث إلى NMJv2؟
bg_bg: изпрати команда за актуализация към NMJv2?
cs_cz: odesílat příkazy aktualizací do NMJv2?
de_de: Aktualisierungsbefehle an NMJv2 schicken?
es_es: ¿enviar comandos de actualización a NMJv2?
fr_fr: envoyer des commandes de mise à jour à NMJv2?
it_it: invia i comandi di aggiornamento a NMJv2
nl_nl: update commando's naar NMJv2 versturen?
no_no: sende oppdateringskommandoer til NMJv2?
pl_pl: wyślij komendy aktualizujące do NMJv2?
pt_br: enviar comandos de atualização para NMJv2?
ru_ru: Отправить команду обновления NMJv2?
sv_se: skicka uppdateringskommandon till NMJv2?
tr_tr: güncelleştirme komutu NJMv2'ye gönderilsin mi?

source: IP address of Popcorn 300/400-series (eg. 192.168.1.100)
ar_sa: عنوان IP لسلسلة Popcorn 300/400 (مثلا. 192.168.1.100)
bg_bg: IP адрес на серия Popcorn 300/400 (напр. 192.168.1.100)
da_dk: IP-adressen på Popcorn 300/400-serien (f.eks. 192.168.1.100)
de_de: IP-Adresse der Popcorn 300/400-Serie (z.B. 192.168.1.100)
es_es: Dirección IP del Popcorn serie 300/400 (eg. 192.168.1.100)
fr_fr: Adresse IP de Popcorn 300/400-series (ex. 192.168.1.100)
it_it: Indirizzo IP di Popcorn serie 300/400 (es. 192.168.1.100)
nl_nl: IP-adres van de Popcorn 300/400-series (bijv. 192.168.1.100)
no_no: IP-adressen til Popcorn 300/400-serien (f.eks. 192.168.1.100)
pl_pl: Adres IP Popcorn serii 300/400 (np. 192.168.1.100)
pt_br: Endereço IP do Popcorn 300/400-series (eg. 192.168.1.100)
ru_ru: IP-адрес Popcorn 300/400-й серии (например. 192.168.1.100)
sv_se: IP-adressen för Popcorn 300/400-serien (t.ex. 192.168.1.100)
tr_tr: Popcorn 300/400 serisilerinin IP adresi (örn. 192.168.1.100)

source: Database location
ar_sa: موقع قاعدة البيانات
bg_bg: Database местоположение
cs_cz: Umístění databáze
da_dk: Database placering
de_de: Speicherort der Datenbank
es_es: Ubicación de la base de datos
fr_fr: Emplacement de la base de données
it_it: Percorso del database
nl_nl: Database-locatie
no_no: Databaseplassering
pl_pl: Lokalizacja bazy danych
pt_br: Localização da base de dados
ru_ru: Расположение базы данных
sv_se: Databasplats
tr_tr: Veritabanı konumu

source: Database instance
ar_sa: مثيل قاعدة البيانات
cs_cz: Databáze instance
da_dk: Database instans
de_de: Datenbankinstanz
es_es: Instancia de la base datos
fr_fr: Instance de la base de données
it_it: Istanza di database
nl_nl: Database-instantie
no_no: Databaseinstans
pl_pl: Instancja bazy danych
pt_br: Uso do Banco de Dados
ru_ru: Экземпляр базы данных
sv_se: Databasinstans
tr_tr: Veritabanı örneği

source: adjust this value if the wrong database is selected.
ar_sa: تعديل هذه القيمة إذا تم تحديد قاعدة البيانات الخطأ.
bg_bg: применете тази стойност, ако е избрана погрешна база данни.
cs_cz: upravte tuto hodnotu, pokud je vybrána nesprávná databáze.
da_dk: Juster denne værdi, hvis den forkerte database er markeret.
de_de: passen Sie diesen Wert an, sofern die falsche Datenbank ausgewählt ist.
es_es: ajuste este valor si se seleccionó una base de datos errónea.
fr_fr: régler cette valeur si la mauvaise base de données est sélectionnée.
it_it: modificare questo valore se è selezionato il database errato.
nl_nl: pas deze waarde aan als de verkeerde database is geselecteerd.
no_no: juster denne verdien hvis feil database er valgt.
pl_pl: dostosuj tą wartość jeśli została wybrana zła baza danych.
pt_br: ajuste esse valor, se for selecionado o banco de dados errado.
ru_ru: Использовать это значение, если база данных неправильно выбрана.
sv_se: justera det här värdet om fel databasen väljs.
tr_tr: eğer yanlış veritabanı seçilmişse bu değeri ayarlayın.

source: Find database
ar_sa: العثور على قاعدة البيانات
bg_bg: Намери база данни
cs_cz: Najít databázi
da_dk: Find databasen
de_de: Datenbank suchen
es_es: Buscar base de datos
fr_fr: Trouver la base de données
it_it: Trova database
nl_nl: Vind Database
no_no: Finn databasen
pl_pl: Znajdź bazę danych
pt_br: Encontrar a base de dados
ru_ru: Поиск базы данных
sv_se: Hitta databas
tr_tr: Veritabanını bul

source: Find Database
ar_sa: العثور على قاعدة البيانات
bg_bg: Намери база данни
cs_cz: Najít databázi
de_de: Datenbank suchen
es_es: Buscar base de datos
fr_fr: Trouver la base de données
it_it: Trova database
nl_nl: Database vinden
no_no: Finn Database
pl_pl: Znajdź bazę danych
pt_br: Encontrar a base de dados
ru_ru: Поиск базы данных
sv_se: Hitta databas
tr_tr: Veritabanını bul

source: the Popcorn Hour device must be powered on.
ar_sa: جهاز Popcorn Hour يجب أن يكون في وضع التشغيل.
bg_bg: устройството Popcorn Hour трябва да бъде включено.
cs_cz: zařízení Popcorn Hour musí být zapnuto.
da_dk: Popcorn Hour enheden skal være tændt.
de_de: Das Popcorn Hour-Gerät muss eingeschaltet sein.
es_es: el dispositivo Popcorn Hour debe estar encendido.
fr_fr: L'appareil Popcorn Hour doit être allumé.
it_it: il dispositivo di Popcorn Hour deve essere acceso.
nl_nl: het Popcorn Hour-apparaat moet aan staan.
no_no: Popcorn Hour enheten må være slått på.
pl_pl: urządzenie Popcorn Hour musi być włączone.
pt_br: o dispositivo Popcorn Hour deve ser ligado e está funcionando com o Mnj.
ru_ru: Popcorn Hour устройство должено быть включено.
sv_se: Popcorn Hour enheten måste vara påslagen.
tr_tr: popcorn hour aygıtının gücü açılmalı.

source: NMJv2 database
ar_sa: قاعدة بيانات NMJv2
bg_bg: NMJv2 база данни
cs_cz: NMJv2 databáze
de_de: NMJv2-Datenbank
es_es: Base de datos NMJ
fr_fr: Base de données NMJv2
pl_pl: Baza danych NMJv2
pt_br: Base de dados NMJv2
ru_ru: NMJv2 база данных
sv_se: NMJv2 databas
tr_tr: NMJv2 veritabanı

source: automatically filled via the 'Find Database' buttons.
ar_sa: ملء تلقائياً عن طريق الزر "العثور على قاعدة البيانات".
bg_bg: автоматично попълнени чрез бутона "Намери базата данни".
cs_cz: automaticky doplněno prostřednictvím tlačítek "Najít databázi".
da_dk: udfyldes automatisk via knapperne 'Find Database'.
de_de: wird automatisch über den Button 'Datenbank suchen' vervollständigt.
es_es: rellenado automáticamente a través del botón 'Obtener la Configuración'.
fr_fr: Remplir automatiquement via le bouton 'Trouver la base de données'.
it_it: compilato automaticamente tramite il pulsante 'Trova Database'.
nl_nl: automatisch ingevuld via de "Zoek Database" knoppen.
no_no: automatisk fylt inn via "finn database"-knappen.
pl_pl: automatycznie wypełnione poprzez przycisk "Znajdź bazę danych".
pt_br: preenchida automaticamente através do botão 'Obter configurações'.
ru_ru: автоматически заполняется через кнопку «Найти базу данных».
sv_se: automatiskt fylld via "Hitta databas"-knapparna.
tr_tr: 'veritabanı bul' düğmeleri tarafından otomatik dolduruldu.

source: The Synology DiskStation NAS.
ar_sa: وحدة تخزين شبكية Synology DiskStation NAS.
bg_bg: Synology DiskStation NAS.
cs_cz: Synology DiskStation NAS.
da_dk: Synology DiskStation NAS.
de_de: Die Synology DiskStation NAS.
es_es: Los NAS Synology DiskStation.
fr_fr: Le Synology DiskStation NAS.
it_it: NAS Synology.
nl_nl: De Synology DiskStation NAS.
no_no: Synology DiskStation NAS.
pl_pl: Synology DiskStation NAS.
pt_br: A Synology DiskStation NAS.
sv_se: Synology DiskStation NAS.
tr_tr: Synology DiskStation NAS.
