Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: URL to your torrent client (e.g. http://localhost:8000/)
ar_sa: عنوان URL الخاص ببرنامج التورينت (مثلاً من http://localhost:8000)
bg_bg: URL на вашия торент клиент (например http://localhost:8000/)
da_dk: URL til din torrent klient (f.eks. http://localhost:8000 /)
de_de: Torrent-Client-URL (z. B. http://localhost: 8000 /)
es_es: URL a su cliente torrent (ej. http://localhost:8000/)
fr_fr: URL de votre client torrent (ex: http://localhost:8080/)
it_it: URL per il tuo client torrent (ad es. http://localhost:8000/)
nl_nl: Netwerkadres naar uw torrent-client (bv http://localhost:8000 /)
no_no: URL til din torrentklient (f.eks http://localhost:8000 /)
pl_pl: Adress twojego klienta torrentów (np. http://localhost:8000/)
pt_br: URL para o seu cliente torrent (ex. http://localhost:8000/)
ru_ru: URL-адрес для вашего торрент-клиента (например, http://localhost: 8000/)
sv_se: URL till din torrent-klient (t.ex. http://localhost:8000/)
tr_tr: torrent müşteriniz için url (örn. http://localhost:8000/)

source: Torrent RPC URL
ar_sa: عنوان URL تورينت RPC
cs_cz: URL RPC torrentu
es_es: Url de RPC de torrent
fr_fr: URL RPC torrent
it_it: URL del torrent RPC
pt_br: URL de RPC torrent
ru_ru: URL-адрес RPC торрент

source: the path without leading and trailing slashes (e.g. transmission)
ar_sa: المسار دون علامة "\" البادئة والزائدة (مثل transmission)
bg_bg: път без водещи и крайни наклонени черти (например transmission)
de_de: Pfad ohne führende und nachgestellte Schrägstriche (z.B. transmission)
es_es: la ruta sin barras diagonales (ej. transmission)
fr_fr: Le chemin sans slash au début ou à la fin (ex: transmission)
it_it: inserisci l'indirizzo senza lo "/" iniziale e finale (ad. es. transmission)
nl_nl: Het pad zonder / of \ (bijv. transmission)
no_no: stien uten innledende og etterfølgende skråstrek (f.eks transmission)
tr_tr: bölme işaretlerine öncelik ya da takip etmeye yol (örn. iletim)

source: Http Authentication
ar_sa: مصادقة http
bg_bg: Http удостоверяване
cs_cz: Http ověřování
da_dk: Http godkendelse
de_de: Http-Authentifizierung
es_es: Autenticación http
fr_fr: Authentification http
it_it: Autenticazione http
nl_nl: HTTP-verificatie
no_no: Http-autentisering
pl_pl: Uwierzytelnianie HTTP
pt_br: Autenticação HTTP
ru_ru: Проверка подлинности HTTP
sv_se: Http-autentisering
tr_tr: Http kimlik doğrulaması

source: Verify certificate
ar_sa: التحقق من الشهادة
bg_bg: Провери сертификат
cs_cz: Ověřit certifikát
da_dk: Kontroller certifikat
de_de: Zertifikat prüfen
es_es: Verificar certificado
fr_fr: Vérifier le certificat
it_it: Verifica il Certificato di Sicurezza
nl_nl: Certificaat verifiëren
no_no: Verifiser sertifikat
pl_pl: Sprawdź certyfikat
pt_br: Verificar certificado
ru_ru: Проверка сертификата
sv_se: Verifiera certifikat
tr_tr: Sertifikayı doğrulama

source: disable if you get "Deluge: Authentication Error" in your log
ar_sa: تعطيل إذا كنت تحصل على "Deluge: خطأ مصادقة" في السجل الخاص بك
bg_bg: изключете ако получавате "Deluge: Authentication Error" грешка в регистъра за събития (log)
da_dk: deaktiver, hvis du får "Deluge: Authentication Error" i din log
de_de: Deaktivieren, wenn Ihr Protokoll "Deluge: Authentifizierungsfehler" ausgibt
es_es: desactivar si en su registro (log) aparece "Deluge: Authentication Error"
fr_fr: désactiver si vous obtenez « Deluge : erreur d'authentification » dans votre journal
it_it: disattiva questa opzione se nel log é presente l'errore "Deluge: Authentication Error"
nl_nl: schakel dit uit wanneer "Deluge: Authentication Error" in het foutenlogboek voorkomt
no_no: deaktiver hvis du får "Deluge: Authentication Error" i loggen din
pl_pl: wyłącz jesli zauważysz w logu "Deluge: Authentication Error"
pt_br: desabilitar se você receber "Deluge: erro de autenticação" no seu log
sv_se: inaktivera om du får "Deluge: Authentication Error" i din logg
tr_tr: günlüğünüzde "Deluge: kimlik doğrulama hatası" alırsanız devre dışı bırakın

source: verify SSL certificates for HTTPS requests
ar_sa: التحقق من شهادات SSL لطلبات HTTPS
bg_bg: провери SSL сертификати за HTTPS заявки
de_de: SSL-Zertifikate für HTTPS-Anforderungen überprüfen
es_es: verificar certificados SSL para peticiones HTTPS
fr_fr: Vérification des certificats SSL pour les requêtes HTTPS
it_it: verifica i Certificati SSL per le Richieste HTTPS
nl_nl: controleer de SSL certificaten bij HTTPS verzoeken
no_no: sjekk SSL-sertifikater ved HTTPS-forespørsler
ru_ru: Проверка SSL-сертификатов для запросов HTTPS
tr_tr: HTTPS istekleri için SSL sertifikalarını doğrula

source: Add label to torrent
ar_sa: إضافة تسمية "label " إلى التورينت
bg_bg: Добави етикет към торент
cs_cz: Přidat popisek k torrentu
da_dk: Føj etikette til torrent
de_de: Label zu Torrent hinzufügen
es_es: Añadir etiqueta a torrent
fr_fr: Ajouter une étiquette au torrent
it_it: Aggiungi etichetta ai torrent
nl_nl: Label toevoegen aan torrent
no_no: Legg til etikett på torrent
pl_pl: Dodaj etykietę do torrentów
pt_br: Adicionar um rótulo ao torrent
ru_ru: Добавить метку в торрент
sv_se: Lägg till etikett på torrent
tr_tr: Torrent'e etiket ekle

source: (blank spaces are not allowed)
ar_sa: (غير مسموح بمسافات فارغة)
bg_bg: (интервалите не са позволени)
cs_cz: (mezery nejsou povoleny)
de_de: (Leerzeichen sind nicht erlaubt)
es_es: (no se permiten espacios en blanco)
fr_fr: (les espaces ne sont pas autorisés)
it_it: (gli spazi vuoti non sono consentiti)
nl_nl: (spaties zijn niet toegestaan)
no_no: (mellomrom er ikke tillatt)
pl_pl: (spacje nie są dozwolone)
pt_br: (não são permitidos espaços em branco)
ru_ru: (пробелы не допускаются)
sv_se: (blanksteg är inte tillåtet)
tr_tr: (boşluklara izin verilmez)

source: label plugin must be enabled in Deluge clients
ar_sa: يجب تفعيل إضافة التسمية في عملاء Deluge
bg_bg: label plugin трябва да бъде разрешен в Deluge клиентите
de_de: Label-Plugin muss in Deluge-Clients aktiviert sein
es_es: label plugin debe esta activado en clientes Deluge
fr_fr: le plugin des étiquettes doit être activé dans le logiciel Deluge
it_it: il plug-in per le etichette deve essere attivo su Deluge
nl_nl: de label plugin moet worden ingeschakeld in de Deluge applicatie
no_no: label-tillegget må være slått på i Deluge-klientene
tr_tr: etiket girişi Deluge istemcilerinizde etkinleştirilmeli

source: for QBitTorrent 3.3.1 and up
ar_sa: لـ QBitTorrent 3.3.1 وما فوق
bg_bg: за QBitTorrent 3.3.1 и нагоре
cs_cz: pro QBitTorrent 3.3.1 a vyšší
de_de: für QBitTorrent 3.3.1 und höher
es_es: para QBitTorrent 3.3.1 ó mayor
fr_fr: pour QBitTorrent 3.3.1 et plus
it_it: per QBitTorrent da 3.3.1 in su
nl_nl: voor QBitTorrent 3.3.1 en hoger
no_no: for QBitTorrent 3.3.1 og nyere
pt_br: para QBitTorrent 3.3.1 e acima
ru_ru: для QBitTorrent 3.3.1 и выше
sv_se: för QBitTorrent 3.3.1 och högre
tr_tr: QBitTorrent 3.3.1 ve üstü için

source: Add label to torrent for anime
ar_sa: إضافة تسمية "label " إلى تورينت لأنمي
bg_bg: Добави етикет към аниме торент
de_de: Label zu Anime-Torrent hinzufügen
es_es: Añadir etiqueta a torrent de anime
fr_fr: Ajouter une étiquette pour les torrents d'anime
it_it: Aggiungi etichetta al torrente per gli anime
nl_nl: Label toevoegen aan torrent voor anime
no_no: Legg en etikett til torrent for anime
pl_pl: Dodaj etykietę w torrentach dla anime
pt_br: Adicionar um rótulo de torrent para anime
ru_ru: Добавить подпись к торрент аниме
sv_se: Lägg till etikett på torrent för anime
tr_tr: Anime için torrent'e etiket ekle

source: for QBitTorrent 3.3.1 and up
ar_sa: لـ QBitTorrent 3.3.1 وما فوق
bg_bg: за QBitTorrent 3.3.1 и нагоре
de_de: für QBitTorrent 3.3.1 und höher
es_es: para QBitTorrent 3.3.1 ó mayor
fr_fr: pour QBitTorrent 3.3.1 et plus
it_it: per QBitTorrent da 3.3.1 in su
nl_nl: voor QBitTorrent 3.3.1 en hoger
no_no: for QBitTorrent 3.3.1 og nyere
pt_br: para QBitTorrent 3.3.1 e acima
ru_ru: для QBitTorrent 3.3.1 и выше
tr_tr: QBitTorrent 3.3.1 ve üstü için

source: Download directory
fr_fr: Dossier de téléchargement

source: where Deluge will save downloaded files (blank for client default)
fr_fr: Emplacement où Deluge sauvegardera les fichiers téléchargés (vide pour garder les paramètres par défaut du client)

source: Completed Directory
fr_fr: Répertoire des terminés

source: where Deluge will move files after downloading is complete (blank for client default)
fr_fr: Emplacement où Deluge déplacera les fichiers téléchargés terminés (vide pour garder les paramètres par défaut du client)

source: where <span id="torrent_client">the torrent client</span> will save downloaded files (blank for client default)
ar_sa: حيث سيحفظ <span id="torrent_client">برنامج التورينت</span> المفات (فارغ للإفتراضي من البرنامج)
bg_bg: където <span id="torrent_client">торент клиент</span> ще запазва изтеглените файлове (празно за настройка по подразбиране в клиента)
de_de: <p>wohin <span id="torrent_client"> der Torrent-Client</span> heruntergeladene Dateien speichert (freilassen für Client-Standard)
es_es: donde <span id="torrent_client">el cliente torrent</span> guardará archivos descargados (en blanco para el 'por defecto' del cliente)
fr_fr: où<span id="torrent_client">le client de torrent</span> sauvegardera les fichiers téléchargés (vide pour garder les paramètres par défaut du client)
it_it: dove <span id="torrent_client">il client torrent</span> salverà i file scaricati (vuoto per predefinito del client)
nl_nl: waar <span id="torrent_client"> de torrent client</span> de gedownloade bestanden opslaat (laat leeg voor de client standaard)
no_no: hvor <span id="torrent_client"> torrent-klienten</span> skal lagre nedlastede filer (tom for klientens standard)
tr_tr: torrent istemcisi<span id="torrent_client">indirilmiş dosyaları nereye</span>kaydecek (istemci varsayılanı için boş bırak)

source: the destination has to be a shared folder for Synology DS</span>
ar_sa: الوجهة يجب أن يكون مجلد مشاركة لـ Synology DS
bg_bg: местоназначението трябва да бъде споделена папка за Synology DS</span>
de_de: Das Ziel muss ein freigegebener Ordner für Synology DS sein</span>
es_es: el destino debe ser una carpeta compartida para Synology DS</span>
fr_fr: la destination doit être un dossier partagé pour Synology DS</span>
it_it: la destinazione deve essere in una cartella condivisa da Synology DS</span>
nl_nl: de bestemming moet een gedeelde map zijn voor de Synology DS</span>
no_no: målet må være en delt mappe for Synology DS</span>
pl_pl: miejsce docelowe musi być udziałem udostępnionym w Synology DS</span>
pt_br: o destino tem que ser uma pasta compartilhada para o servidor Synology DS</span>
sv_se: målet måste vara en delad mapp för Synology DS</span>
tr_tr: synology DS için hedef paylaşımlı dosya olmak zorundadır</span>

source: Minimum seeding time
ar_sa: الحد الأدنى لمدة الرفع
bg_bg: Минимално време за споделяне
cs_cz: Minimální čas seedů
de_de: Minimale Seeding-Zeit
es_es: Tiempo mínimo de 'seeding'
fr_fr: Temps minimum de seed
it_it: Tempo minimo in condivisione
nl_nl: Minimum seeding tijd
no_no: Minimum tid for seeding
tr_tr: Asgari dağıtma süresi

source: time in hours
ar_sa: الوقت بالساعات
bg_bg: време в часове
cs_cz: čas v hodinách
da_dk: tid i timer
de_de: Zeit in Stunden
es_es: tiempo en horas
fr_fr: Temps en heures
it_it: tempo in ore
nl_nl: tijd in uren
no_no: antall timer
pt_br: tempo em horas
ru_ru: время в часах
sv_se: tid (timmar)
tr_tr: süre saat bazında

source: (default:'0' passes blank to client and '-1' passes nothing)
ar_sa: (الافتراضي: '0' يمرر فارغ إلى البرنامج و'-1' يمرر لا شيء)
bg_bg: (по подразбиране: '0' задава празно към клиента, а "-1" не задава нищо)
de_de: (Standard: '0' übergibt Leerstelle an Client' und '-1' übergibt nichts)
es_es: (por defecto:'0' pasa en blanco al cliente y '-1' no pasa nada)
fr_fr: (défaut : '0' envoi vide au client et '-1' n'envoi rien)
it_it: (predefinito: '0' invia uno spazio al client e '-1' non invia nulla)
nl_nl: (standaard:'0' geeft leeg door naar de client en '-1' geeft niks door)
no_no: (standard: '0' sender tom verdi til klienten, '-1' sender ingenting)
ru_ru: (по умолчанию: '0' передает пустое значение клиенту и '-1' ничего не передает)
tr_tr: (varsayılan:'0' istemciye boşluk geçirir ve '-1' hiçbirşey geçirmez)

source: Start torrent paused
ar_sa: بدء التورنت في وضع التوقف المؤقت
bg_bg: Стартирай торента като изчакващ
cs_cz: Přidat torrent pozastaven
de_de: Torrent pausiert starten
es_es: Iniciar torrent pausado
fr_fr: Démarrer les torrents suspendus
it_it: Avvia torrent in pausa
nl_nl: Start torrent gepauzeerd
no_no: Start torrent pauset
pl_pl: Wystartuj zatrzymane torrenty
pt_br: Iniciar o torrent em pausa
sv_se: Starta torrent pausad
tr_tr: Duraklatılmış torrent'i başlat

source: add .torrent to client but do <b style="font-weight:900">not</b> start downloading
ar_sa: إضافة تورنت إلى برنامج التورينت ولكن <b style="font-weight:900">لا</b> تبدأ تحميله
bg_bg: добави .torrent към клиента, но <b style="font-weight:900">не</b> започвай изтегляне
da_dk: tilføj .torrent til klienten, men start<b style="font-weight:900"> ikke</b> med at downloade
de_de: .torrent dem Client hinzufügen, jedoch den Download <b style="font-weight:900"> nicht</b> starten
es_es: añadir .torrent al cliente pero <b style="font-weight:900">no</b> empezar descarga
fr_fr: ajoute le .torrent au client mais <b style="font-weight:900">ne</b> démarre pas le téléchargement
it_it: aggiungi torrent al client ma <b style="font-weight:900">non</b> avviare il download
nl_nl: voeg .torrent toe aan client maar start nog <b style="font-weight:900">niet</b> het downloaden
no_no: legg .torrent til klienten, men <b style="font-weight:900">ikke</b> start nedlasting
pl_pl: dodaj .torrent do klienta ale<b style="font-weight:900">nie</b>zaczynaj pobierać
pt_br: adicionar .torrent para o cliente mas <b style="font-weight:900">não</b> iniciar o download
ru_ru: Добавить .torrent в клиент но<b style="font-weight:900"> не начинать загрузку</b>
sv_se: lägg till .torrent till klient men ladda<b style="font-weight:900"> inte</b> ner
tr_tr: .torrent'i istemciye ekle ama<b style="font-weight:900">indirme</b>işlemini başlatma

source: Allow high bandwidth
ar_sa: السماح بنطاق عالي
bg_bg: Позволи висока сорост
da_dk: Tillad høj båndbredde
de_de: Hohe Bandbreiten ermöglichen
es_es: Permitir ancho de banda alta
fr_fr: Permettre une bande passante élevée
it_it: Consenti l'utilizzo di una elevata larghezza di banda
nl_nl: Hoge bandbreedte toestaan
no_no: Tillat høy båndbredde
pl_pl: Zezwalaj na dużą przepustowość
pt_br: Permitir largura de banda alta
sv_se: Tillåt hög bandbredd
tr_tr: Yüksek bant genişliğine izin ver

source: use high bandwidth allocation if priority is high
ar_sa: استخدام النطاق العالي إذا كانت الأولوية عالية
bg_bg: използвай максимална скорост ако е с висок приоритет
da_dk: Brug høj båndbredde hvis prioriteten er høj
de_de: hohe Bandbreiten verwenden, wenn Priorität hoch ist
es_es: usar asignación de banda ancha alta si la prioridad es alta
fr_fr: Utilisation élevée de la bande passante si la priorité est haute.
it_it: utilizza una elevata larghezza di banda se la prioritá é impostata su Alta
nl_nl: zet bandbreedtetoewijzing op "high" als de prioriteit op hoog staat
no_no: bruk høy båndbredde-tildeling hvis prioritet er høy
pl_pl: używaj alokacji dużej przepustowości jeśli priorytet jest wysoki
pt_br: usar a alocação de largura de banda alta se a prioridade é alta
sv_se: använd hög bandbreddstilldelning om prioritet är hög
tr_tr: öncelik yüksek ise yüksek bant genişliği kullan

source: Test Connection
ar_sa: تجربة الإتصال
bg_bg: Тест на връзка
cs_cz: Test připojení
da_dk: Test forbindelse
de_de: Verbindung testen
es_es: Probar Conexión
fr_fr: Tester la connexion
it_it: Prova connessione
nl_nl: Test verbinding
no_no: Test tilkoblingen
pl_pl: Testuj połączenie
pt_br: Testar conexão
ru_ru: Проверка соединения
sv_se: Prova anslutningen
tr_tr: Bağlantıyı test et

source: Windows Shares
bg_bg: Windows споделяния
de_de: Windows Freigaben
es_es: Compartidos de Windows
fr_fr: Partages Windows
it_it: Condivisioni di Windows
no_no: Windows delte ressurser
tr_tr: Windows Paylaşımları

source: Defines your existing windows shares so that we can add them to the browse dialog
de_de: Definiert Ihre Windows Freigaben um diese dem Durchsuchen-Dialog hinzuzufügen
es_es: Define sus compartidos de windows existentes para que podamos añadirlos al browse dialog
fr_fr: Définit vos partages windows existants afin de les ajouter dans la fenêtre de parcours des fichiers
it_it: Definisce le condivisioni di windows esistenti in modo da aggiungerle alla finestra di dialogo Sfoglia
nl_nl: Definieert uw bestaande windows-shares, zodat ze aan het dialoogvenster Bladeren toegevoegd kunnen worden
no_no: Definerer de eksisterende windows ressursene slik at vi kan legge dem til søkedialogboksen
tr_tr: Gözatma dialoguna ekleyebilmemiz için varolan windows hisselerinizi tanımlar

source: Share #{number}
bg_bg: Споделяне #{number}
cs_cz: Sdílet #{number}
de_de: Freigabe #{number}
es_es: Compartir #{number}
fr_fr: Partage #{number}
it_it: Condivisione #{number}
no_no: Ressurs #{number}
tr_tr: #{number} paylaş

source: Share label
ar_sa: مشاركة التسمية
bg_bg: Име на споделянето
cs_cz: Sdílet štítek
de_de: Freigaben-Bezeichnung
es_es: Compartir etiqueta
fr_fr: Nom du partage
it_it: Etichetta di condivisione
no_no: Ressurs etikett
tr_tr: Paylaş etiketi

source: Hostname or IP
ar_sa: اسم المضيف أو عنوان IP
bg_bg: Име на хост или IP
cs_cz: Hostname nebo IP adresa
de_de: Hostname oder IP
es_es: Hombre de Host ó IP
fr_fr: Nom d'hôte ou adresse IP
it_it: Hostname o IP
nl_nl: Hostnaam of IP-adres
no_no: Vertsnavn eller IP
tr_tr: Ana makine adı veya IP

source: Share path
ar_sa: مشاركة المسار
bg_bg: Папка за споделяне
cs_cz: Adresa sdílení
de_de: Freigabe-Pfad
es_es: Compartir ruta
fr_fr: Adresse du partage
it_it: Percorso di condivisione
nl_nl: Pad naar share
no_no: Bane til ressurs
tr_tr: Yolu paylaş

source: Subtitles Search
ar_sa: البحث عن الترجمة
bg_bg: Търсене на субтитри
cs_cz: Hledat titulky
da_dk: Undertekst søgning
de_de: Untertitelsuche
es_es: Busqueda de Subtítulos
fr_fr: Recherche de sous-titres
it_it: Ricerca sottotitoli
nl_nl: Ondertiteling Zoeken
no_no: Undertekst-søk
pl_pl: Wyszukiwanie napisów
pt_br: Pesquisa de Legendas
ru_ru: Поиск субтитров
sv_se: Undertextsök
tr_tr: Alt Yazı Arama

source: Subtitles Plugin
ar_sa: إضافات الترجمة
bg_bg: Субтитри плъгин
cs_cz: Plugin titulků
da_dk: Undertekst Plug-in
de_de: Untertitel-Plugin
es_es: Plugin de Subtítulos
fr_fr: Plugin de sous-titres
it_it: Fonti per Sottotitoli
nl_nl: Ondertiteling zoekmachines
no_no: Undertekstplugin
pl_pl: Wtyczki napisów
pt_br: Plugin de Legendas
ru_ru: Плагин субтитры
sv_se: Undertextplugin
tr_tr: Alt Yazı Eklentisi

source: Plugin Settings
ar_sa: إعدادات الإضافات
bg_bg: Плъгин настройки
cs_cz: Plugin nastavení
da_dk: Tilføjelsesindstillinger
de_de: Plugin-Einstellungen
es_es: Ajustes de Plugin
fr_fr: Configuration du plugin
it_it: Impostazioni Specifiche
nl_nl: Zoekmachine instellingen
no_no: Plugin-innstillinger
pl_pl: Ustawienia wtyczki
pt_br: Configurações de plugin
ru_ru: Настройки плагина
sv_se: Plugininställningar
tr_tr: Eklenti Ayarları

source: Settings that dictate how SickChill handles subtitles search results.
ar_sa: الإعدادات التي تملي كيف يتعامل SickChill مع نتائج بحث ترجمة.
bg_bg: Настройки, които управляват това, как SickChill обработва резултатите от търсене на субтитри.
da_dk: Indstillinger, der dikterer, hvordan SickChill skal håndtere søgeresultater for undertekster.
de_de: Einstellungen für Ergebnisse der Untertitelsuche
es_es: Ajustes que dictan cómo SickChill maneja los resultados de busqueda de subtítulos.
fr_fr: Ces paramètres déterminent comment SickChill gérera les résultats de la recherche de sous-titres
it_it: Impostazioni che determinano come SickChill deve gestire i risultati di ricerca dei sottotitoli.
nl_nl: Instellingen hoe SickChill met ondertiteling zoekresultaten omgaat.
no_no: Innstillinger som styrer hvordan SickChill håndterer søkeresultater for undertekster.
pl_pl: Ustawienia które narzucają jak SickChill obsługuje wyniki wyszukiwania napisów.
sv_se: Inställningar som bestämmer hur SickChill hanterar sökresultat för undertexter.
tr_tr: SickChill'in alt yazı arama sonuçlarını nasıl ele alacağını belirleyen seçenekler.

source: Search Subtitles
ar_sa: البحث عن الترجمة
bg_bg: Търсене на субтитри
cs_cz: Hledat titulky
da_dk: Søg efter undertekster
de_de: Untertitel suchen
es_es: Buscar subtítulos
fr_fr: Recherche de sous-titres
it_it: Ricerca sottotitoli
nl_nl: Zoek ondertiteling
no_no: Søk Etter Undertekster
pl_pl: Szukaj napisów
pt_br: Pesquisar legendas
ru_ru: Поиск субтитров
sv_se: Sök undertexter
tr_tr: Alt Yazıları Ara

source: Subtitle Languages
ar_sa: لغات الترجمة
bg_bg: Езици за субтитрите
cs_cz: Jazyky titulků
da_dk: Undertekstsprog
de_de: Untertitelsprachen
es_es: Lenguajes de Subtítulos
fr_fr: Langues des sous-titres
it_it: Lingue dei sottotitoli
nl_nl: Ondertitelingstalen
no_no: Språk På Undertekst
pl_pl: Języki napisów
pt_br: Idioma das Legendas
ru_ru: Языки субтитров
sv_se: Undertextspråk
tr_tr: Alt Yazı Dilleri

source: Subtitle Directory
ar_sa: مجلد الترجمة
bg_bg: Директория на субтитрите
cs_cz: Adresář titulků
da_dk: Undertekst mappe
de_de: Untertitel-Verzeichnis
es_es: Directorio de Subtítulos
fr_fr: Répertoire des sous-titres
it_it: Percorso dei sottotitoli
nl_nl: Ondertitelingsmap
no_no: Mappe For Undertekster
pl_pl: Katalog napisów
pt_br: Diretório de legendas
ru_ru: Каталог субтитров
sv_se: Undertextkatalog
tr_tr: Alt Yazı Klasörü

source: the directory where SickChill should store your <i>Subtitles</i> files.
ar_sa: المجلد حيث يقوم SickChill بتخزين ملفات <i>الترجمة</i> الخاصة بك.
bg_bg: папката, в която SickChill трябва да съхранявате вашите файлове със <i>субтитри</i>.
cs_cz: adresář, kam má SickChill ukládat soubory s <i>Titulky<i>.
da_dk: mappen hvor SickChill skal gemme dine <i>Undertekst</i>-filer.
de_de: Speicherort für <i>Untertitel</i>-.
es_es: el directorio donde SickChill debería almacenar sus archivos de <i>Subtítulos</i>.
fr_fr: Le répertoire où SickChill doit stocker vos fichiers de <i>sous-titres</i>.
it_it: la cartella dove SickChill dovrebbe memorizzare i file dei <i>sottotitoli</i>.
nl_nl: De map waar SickChill je <i>Ondertiteling</i> bestanden opslaat.
no_no: mappen der SickChill skal lagre dine <i>undertekst-filer</i>.
ru_ru: Каталог, где SickChill следует хранить файлы <i>субтитров</i>.
tr_tr: SickChill'in <i>Altyazılar</i> dosyalarını depolayacağı dizin.

source: leave empty if you want store subtitle in episode path.
ar_sa: اتركه فارغاً إذا كنت تريد تخزين الترجمة في مجلد الحلقة.
bg_bg: оставете празно, ако желаете субтитрите да бъдат запазвани в папката с епизода.
cs_cz: ponechte nevyplněné, pokud chcete uložit titulky v adresáři s epizodou.
da_dk: lad være tomt hvis du ønsker at gemme undertekster i stien for episoden.
de_de: Freilassen, wenn Untertitel im Pfad der entsprechenden Folge gespeichert werden sollen.
es_es: dejar en blanco si desea almacenar los subtítulos en la ruta del episodio.
fr_fr: Laisser vide si vous souhaitez stocker les sous-titres au même endroit que l'épisode
it_it: lascia vuoto se desideri memorizzare il sottotitolo nella cartella dell'episodio.
nl_nl: laat dit leeg als de bestanden bij de afleveringen opgeslagen moeten worden.
no_no: la stå tomt hvis du vil lagre undertekster på samme sted som episoden.
tr_tr: altyazıyı bölümün yolunda saklamak istiyorsanız boş bırakın.
