Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Some options may require a manual restart to take effect.
ar_sa: قد تتطلب بعض الخيارات إعادة تشغيل يدوي لتصبح فعالة.
bg_bg: Някои настройки може да се нуждаят от ръчно рестартиране на SickChill, за да влязат в сила.
cs_cz: Některá nastavení mohou vyžadovat ruční restartování.
da_dk: Nogle indstillinger kan kræve en manuel genstart, før de vil træde i kraft.
de_de: Einige Einstellungen werden erst nach einem manuellen Neustart wirksam.
es_es: Algunas de las opciones pueden requerir reiniciar el equipo antes de tener efecto.
fr_fr: Certaines options peuvent exiger un redémarrage manuel pour être prises en compte.
it_it: Alcune delle opzioni potrebbero richiedere un riavvio manuale per diventare effettive.
nl_nl: Voor sommige veranderingen is een handmatige herstart noodzakelijk.
no_no: Noen alternativer kan kreve en manuell omstart for å tre i kraft.
pl_pl: Niektóre opcje mogą wymagać manualnego ponownego uruchomienia.
pt_br: Algumas opções podem requerer uma reinicialização manual para terem efeito.
ru_ru: Некоторые опции могут потребовать перезагрузки для вступления в силу.
sv_se: Vissa alternativ kan kräva en manuell omstart för att börja gälla.
tr_tr: Bazı seçeneklerin etkili kılınabilmesi için el ile yeniden başlatma gerekebilir.

source: Default Indexer Language
ar_sa: اللغة الافتراضية للمفهرس
bg_bg: Език по подразбиране за индексатор
cs_cz: Jazyk popisu seriálu
da_dk: Indekserings standardsprog
de_de: Indexer Standardsprache
es_es: Idioma de indizador predeterminado
fr_fr: Langue par défaut de l'Indexeur
it_it: Linguaggio di default dell'Indicizzatore
nl_nl: Indexeerdertaal
no_no: Standard indekserer-språk
pl_pl: Domyślny język indeksowania
pt_br: Idioma de indexador padrão
ru_ru: Язык индексатора по умолчанию
sv_se: Indexeraren standardspråk
tr_tr: Varsayılan Dizin Oluşturucu Dili

source: for adding shows and metadata providers
ar_sa: لإضافة مسلسلات وموفري بيانات التعريف
bg_bg: за добавяне на предавания и доставчици на метаданни
cs_cz: přo přidání pořadu a poskytovatelů metadat
da_dk: for at tilføje serier og metadata udbydere
de_de: zum Hinzufügen von Serien- und Metadaten-Anbietern
es_es: para agregar series y proveedores de matadatos
fr_fr: pour l'ajout de série et les fournisseurs de metadonnées
it_it: per l'aggiunta delle Serie TV e dei metadati dai servizi di indicizzazione
nl_nl: Taal voor de metadata die moet worden gedownload
no_no: for å legge til programmer og metadataleverandører
pl_pl: do dodawania serialu i dostawców metadanych
pt_br: para adicionar séries e provedores de metadados
ru_ru: для добавления шоу и метаданных провайдеров
sv_se: för att lägga till serier och metadata leverantörer
tr_tr: dizi ekleme ve meta veri sağlayıcıları için

source: Launch browser
ar_sa: تشغيل المتصفح
bg_bg: Стартиране на браузъра
cs_cz: Spustit prohlížeč
da_dk: Åbn browser
de_de: Browser starten
es_es: Iniciar navegador
fr_fr: Au lancement du navigateur
it_it: Avvia il browser
nl_nl: Start browser
no_no: Start nettleser
pl_pl: Uruchom przeglądarkę
pt_br: Iniciar navegador
ru_ru: Запуск браузера
sv_se: Starta webbläsaren
tr_tr: Tarayıcıyı başlat

source: open the SickChill home page on startup
ar_sa: فتح الصفحة الرئيسية لـ SickChill في بدء التشغيل
bg_bg: отвори началната страница на SickChill при стартиране
cs_cz: Otevřete domovskou stránku SickChill po spuštění
da_dk: Åbn siden SickChill ved start
de_de: sickRage-Homepage beim Start öffnen
es_es: abrir la página de inicio de SickChill al iniciar
fr_fr: ouvrir la page d'accueil de SickChill au démarrage
it_it: apri la home page di SickChill all'avvio
nl_nl: open de hoofdpagina van SickChill na opstarten
no_no: Åpne hjemmesiden til SickChill ved oppstart
pl_pl: uruchom stronę domową SickChill przy uruchomieniu
pt_br: abrir a página inicial do SickChill na inicialização
ru_ru: Откройте домашнюю страницу при запуске SickChill
sv_se: Öppna SickChill startsida vid start
tr_tr: başlangıçta SickChill ana sayfasını aç

source: Initial page
ar_sa: صفحة البداية
bg_bg: Начална страница
cs_cz: Úvodní stránka
da_dk: Startside
de_de: Startseite
es_es: Página inicial
fr_fr: Page d'accueil
it_it: Pagina iniziale
nl_nl: Startpagina
no_no: Startside
pl_pl: Strona początkowa
pt_br: Página inicial
ru_ru: Начальная страница
sv_se: Första sidan
tr_tr: Başlangıç sayfası

source: Shows
ar_sa: مسلسلات
bg_bg: Предавания
cs_cz: Seriály
da_dk: Serier
de_de: Serien
es_es: Series
fr_fr: Séries
it_it: Serie TV
nl_nl: Series
no_no: Serier
pl_pl: Serial
pt_br: Séries
ru_ru: Шоу
sv_se: Serier
tr_tr: Diziler

source: Schedule
ar_sa: مواعيد العرض
bg_bg: График
cs_cz: Program
da_dk: Tidsplan
de_de: Zeitplan
es_es: Programación
fr_fr: Planning
it_it: Calendario
nl_nl: Kalender
no_no: Sendeplan
pl_pl: Harmonogram
pt_br: Agenda
ru_ru: Расписание
sv_se: Schemalägg
tr_tr: Zamanlama

source: when launching SickChill interface
ar_sa: عند بدء تشغيل واجهة SickChill
bg_bg: при стартирането на SickChill интерфейс
cs_cz: při spuštění rozhraní SickChill
da_dk: når SickChill interface startes
de_de: beim Start der SickChill-Benuzeroberfläche
es_es: al abrir la interfaz de SickChill
fr_fr: lors du lancement de l'interface SickChill
it_it: quando si avvia l'interfaccia di SickChill
nl_nl: Kies de SickChill startpagina
no_no: når du starter SickChill grensesnittet
pl_pl: przy uruchamianiu interfejsu SickChill
pt_br: ao iniciar a interface do SickChill
ru_ru: При запуске интерфейса SickChill
sv_se: när SickChill gränssnitt startar
tr_tr: SickChill arabirimi başlatılırken

source: Choose hour to update shows
ar_sa: اختر ساعة لتحديث المسلسلات
bg_bg: Изберете час за актуализиране на предаванията
cs_cz: Vyberte hodinu k aktualizaci pořadů
da_dk: Vælg time at opdatere shows
de_de: Uhrzeit wählen zum Aktualisieren der Serien
es_es: Elija hora para actualizar las series
fr_fr: Choisir l'heure de mise à jour des séries
it_it: Seleziona l'Ora per l'aggiornamento delle Serie TV
nl_nl: Wanneer Series updaten
no_no: Velg tid for oppdatering av serier
pl_pl: Wybierz godzinę aktualizacji seriali
pt_br: Escolher a hora que deseja atualizar as séries
ru_ru: Выберите время обновления шоу
sv_se: Välj när serier ska uppdateras
tr_tr: Dizilerin güncelleneceği saati seçin

source: with information such as next air dates, show ended, etc. Use 15 for 3pm, 4 for 4am etc.
ar_sa: مع معلومات مثل تواريخ عرض الحلقات القادمة، نهاية المسلسلات، إلخ. استخدم مثلا 15 لـ 3 مساء, 4 لـ 4 صباحا إلخ.
bg_bg: с информация относно следващите дати за излъчване, дата на приключване и др. Използвайте 15 за 3 часа следобяд, 4 за 4 часа сутринта и т.н.
cs_cz: pro informace jako jsou vysílací časy, ukončení seriálů atd. Napište 15 pro 15: 00, 4 pro 04: 00 atd.
da_dk: med oplysninger som næste udsendelsesdatoer, serie endte osv. Brug 15 fremfor 3 pm, 4 fremfor 4 am osv.
de_de: mit Informationen wie nächste Sendetermine, Serie ist zu Ende usw. 15 = 15 Uhr (nachmittags), 4 = 4 Uhr (morgens) usw.
es_es: con información como siguiente fecha de emisión, programa concluido, etc. Use 15 para 3pm, 4 para 4am, etc.
fr_fr: pour les informations comme les prochaines dates de sortie, la fin de la série, etc. Mettre 15 pour 15h00 et 4 pour 04h00 etc.
it_it: con informazioni rigurdanti la prossima data di messa in onda, le Serie TV concluse, etc. Utilizza il formato standard 24h (3 del mattino, 15 di sera, etc.).
nl_nl: update de Series met nieuwe informatie als uitzenddatums etc. Kies tijd tussen 0-24 uur.
no_no: med informasjon som neste sendingsdato, avsluttede serier, osv. Bruk 15 for 3 pm, 4 for 4 am osv.
pl_pl: dla informacji takich jak następna data emisji, zakończenia serialu itp. używaj 15 zamiast 3pm, 4 zamiast 4am itp.
pt_br: com informações como datas de próxima exibição, show terminado, etc. Use 15 para 3pm, 4 para 4am etc.
sv_se: med information som nästa sändningsdatum, serieavslut osv. Använd 15 för 3pm, 4 för 4am osv.
tr_tr: sonraki yayınlanma tarihleri, sonlandırılan dizi, vb. ös3 için 15, öö4 için 4 kullanın.

source: note
ar_sa: ملاحظة
bg_bg: бележка
cs_cz: poznámka
da_dk: bemærk
de_de: Hinweis
es_es: nota
fr_fr: remarque
it_it: nota
nl_nl: opmerking
no_no: merknad
pl_pl: notatka
pt_br: nota
ru_ru: заметка
sv_se: obs
tr_tr: not

source: minutes are randomized each time SickChill is started
ar_sa: الدقائق عشوائية في كل مرة يتم فيها بدء تشغيل SickChill
bg_bg: минути се избират произволно при всяко стартиране на SickChill
cs_cz: minuty jsou po každém startu SickChill náhodné
da_dk: minut-tal generes tilfældigt hver gang SickChill startes
de_de: Minuten werden bei jedem Start von SickChill randomisiert
es_es: cada vez que SickChill se inicia el valor de los minutos es elegido al azar
fr_fr: Chaque fois que SickChill démarre, les minutes sont aléatoires
it_it: i minuti sono randomizzati ogni volta che SickChill viene avviato
nl_nl: minuten zijn gerandomiseerd elke keer wanneer SickChill is gestart
no_no: minuttene blir tilfeldig valgt hver gang SickChill starter
pl_pl: minuty są losowe przy każdym uruchomieni SickChill
pt_br: os minutos são randomizados cada vez que SickChill é iniciado
sv_se: minuterna slumpas varje gång SickChill startas
tr_tr: SickChill her yeniden başlatıldığında dakikalar rastgele ayarlanır

source: Send to trash for actions
ar_sa: إرسال إلى سلة المهملات لإتخاذ إجراءات
bg_bg: Изпрати в кошчето за действия
cs_cz: "Odstranit do koše" pro akce
da_dk: Send til papirkurven handlinger
de_de: Papierkorb-Optionen
es_es: Enviar a la papelera para acciones
fr_fr: Envoyer dans la corbeille :
it_it: Invia al cestino per azioni
nl_nl: Naar Prullenbak verplaatsen
no_no: Send til papirkurven for handlinger
pl_pl: Wyślij do kosza dla akcji
pt_br: Enviar para o lixo por ações
sv_se: Skicka till papperskorgen för åtgärder
tr_tr: Bu durumlarda çöpe gönder

source: when using show "Remove" and delete files
ar_sa: عند استخدام عرض "إزالة" وحذف الملفات
bg_bg: когато използвате "Премахване" на предаване и изтриване на файлове
cs_cz: při odstranění seriálů a souborů
da_dk: når du bruger show "Fjern" og slette filer
de_de: Für den Fall, dass Serie "Entfernen und Dateien löschen" aktiv ist
es_es: cuando use "Borrar" desde una serie y elimine archivos
fr_fr: quand vous utilisez "Retirer" la série et supprimer les fichiers
it_it: quando premi su "Elimina" in una Serie TV, cancella anche i relativi file
nl_nl: verwijderde bestanden worden naar de prullenbak verplaatst
no_no: når du bruker serie "Fjern" og slett filer
pl_pl: podczas użycia "Usuń" i kasowania plików serialu
pt_br: quando se usa "Excluir" de uma série e excluir arquivos
sv_se: när du använder serie "Ta Bort" och raderar filer
tr_tr: dizinin "Kaldır" seçeneği kullanılırken ve dosyaları silinirken

source: on scheduled deletes of the oldest log files
ar_sa: حذف ملفات السجل الأقدم في الوقت المحدد
bg_bg: планирано изтриване на най-старите Log файлове
cs_cz: při plánovaném čištění starých logů
da_dk: på planlagte sletter de ældste log filer
de_de: bei geplanten Löschungen der ältesten Protokolldateien
es_es: en eliminación programada de los archivos de registro mas antiguos
fr_fr: supprimer les anciens fichiers du journal des événements via les tâches planifiées
it_it: su eliminazioni pianificate dei file di registro più vecchi
nl_nl: verwijder oudste logboekbestanden
no_no: på planlagte slettinger av de eldste loggfilene
pl_pl: na zaplanowanym usunięciu najstarszych plików logu
pt_br: em atualizações programadas dos arquivos de log mais antigos
sv_se: på schemalagda borttagningar av äldsta loggfiler
tr_tr: en eski günlük dosyalarının zamanlanmış silinmeleri sırasında

source: selected actions use trash (recycle bin) instead of the default permanent delete
ar_sa: الإجراءات المحددة تستخدام سلة المهملات (سلة المحذوفات) بدلاً من الحذف الدائم
bg_bg: избраните действия използват trash (кошче) вместо по подразбиране постоянно изтриване
cs_cz: vybrané akce použijí koš místo trvalého odstranění
da_dk: markede handlingene bruger papirkurven i stedet for standard permanent sletning
de_de: ausgewählte Aktionen verwenden den (wiederherstellbaren) Papierkorb statt standardmäßig permanent zu löschen
es_es: las acciones seleccionadas usan la papelera (de reciclaje) en lugar de la eliminación permanente por defecto
fr_fr: les actions sélectionnées mettent les fichiers dans la corbeille plutôt que de les supprimer définitivement
it_it: le azioni selezionate utilizzano il Cestino anziché l'eliminazione permanente (predefinita)
nl_nl: Selecteer de functies voor de prullenbak i.p.v. standaard verwijderen.
no_no: merkede handlingene bruker papirkurven i stedet for standard permanent sletting
pl_pl: wybrana opcja używa kosza zamiast domyślnego trwałego usuwania
pt_br: acções seleccionadas usar lixo (lixeira) em vez do padrão permanente de exclusão
sv_se: valda åtgärder använder papperskorgen istället för standard permanent radering
tr_tr: seçilmiş eylemler çöp'ü (geri dönüşüm kutusu) varsayılan kalıcı silme eyleminin yerine kullanır

source: Number of Log files saved
ar_sa: عدد ملفات السجلات المحفوظة
bg_bg: Брой записани Log файлове
cs_cz: Počet uložených souborů logu
da_dk: Antal logfiler gemt
de_de: Anzahl der Protokolldateien
es_es: Número de archivos de registro guardados
fr_fr: Nombre de fichiers du journal des événements sauvegardés
it_it: Numero di Log salvati
nl_nl: Aantal logboekbestanden
no_no: Antall loggfiler lagret
pl_pl: Ilość zapisanych logów
pt_br: Número de arquivos de Log salvos
ru_ru: Количество сохраняемых файлов журналов
sv_se: Antal loggfiler som sparas
tr_tr: Kaydedilmiş günlük dosyası sayısı

source: number of log files saved when rotating logs (default: 5) (REQUIRES RESTART)
ar_sa: عدد ملفات السجلات المحفوظة عند تدوير السجلات (الافتراضي: 5) (يتطلب إعادة التشغيل)
bg_bg: брой Log файлове, записани при въртене на файловете (по подразбиране: 5) (ИЗИСКВА СЕ РЕСТАРТИРАНЕ)
cs_cz: počet uložených souborů logů (výchozí: 5)(VYŽADUJE RESTART)
da_dk: antallet af logfiler gemmes, når logs roteres(standard: 5) (KRÆVER GENSTART)
de_de: Anzahl der Protokolldateien für Protokollrotation (default: 5) (REQUIRES RESTART)
es_es: número de archivos de log guardados cuando se rotan los logs (por defecto: 5) (REQUIERE REINICIO)
fr_fr: nombre de fichiers du journal des événements sauvegardé pour la rotation (défaut: 5) (Redémarrage requis)
it_it: numero di file di Log salvati durante la rotazione dei registri (default: 5) (RICHIEDE RIAVVIO)
nl_nl: aantal logboekbestanden dat bewaard blijft als logboeken worden gecirculeerd (standaard = 5, en herstart is vereist)
no_no: antall loggfiler lagret når logger roteres (standard: 5) (KREVER OMSTART)
pl_pl: liczba zapisanych logów podczas ich rotacji (domyślnie: 5) (POTRZEBNY RESTART)
pt_br: número de arquivos de log, salvados quando os logs de giro (padrão: 5) (requer reinicialização)
ru_ru: количество файлов журнала, сохраненные при циклической записи (по умолчанию: 5) (требуется Перезагрузка)
sv_se: antal loggfiler som sparas när roterande loggar används (standard: 5) (KRÄVER OMSTART)
tr_tr: günlük dosyası sayısı (varsayılan: 5) (YENİDEN BAŞLATMA GEREKTİRİR)

source: Size of Log files saved
ar_sa: حجم ملفات السجلات المحفوظة
bg_bg: Размер на записаните Log файлове
cs_cz: Velikost souboru logu
da_dk: Størrelsen af logfiler gemt
de_de: Größe der gespeicherten Protokolldateien
es_es: Tamaño de los archivos de log guardados
fr_fr: Taille des fichiers du journal des événements sauvegardés
it_it: Dimensione dei files di log salvati
nl_nl: Grootte van opgeslagen logboekbestanden
no_no: Størrelse på loggfilene som er lagret
pl_pl: Rozmiar zapisywanych plików dziennika
pt_br: Tamanho dos arquivos de Log salvos
ru_ru: Размер файлов журнала
sv_se: Storlek på loggfil som sparas
tr_tr: Kaydedilmiş günlük dosyası boyutu

source: maximum size in MB of the log file (default: 1MB) (REQUIRES RESTART)
ar_sa: الحجم الأقصى بالميغا بايت لملف السجل (الافتراضي: 1 ميغابايت) (يتطلب إعادة التشغيل)
bg_bg: максималният размер в МБ на Log файл (по подразбиране: 1MB) (ИЗИСКВА СЕ РЕСТАРТИРАНЕ)
cs_cz: maximální velikost logu v MB (výchozí: 1MB) (VYŽADUJE RESTART)
da_dk: maksimale størrelse i MB af logfilen (standard: 1MB) (KRÆVER GENSTART)
de_de: maximale Größe der Protokolldatei in MB (Standard: 1MB) (Neustart erforderlich)
es_es: tamaño máximo en MB del archivo de log (por defecto: 1MB) (REQUIERE REINICIO)
fr_fr: taille maximale en Mo du fichier du journal des événements (par défaut : 1MB) (nécessite le redémarrage)
it_it: dimensione massima in MB dei file di log (default: 1MB) (RICHIEDE RIAVVIO)
nl_nl: maximale grootte in MB van het logboekbestand (standaard: 1MB) (vereist opnieuw opstarten)
no_no: maksimumsstørrelsen i megabyte for loggfilen (standard: 1MB) (KREVER OMSTART)
pl_pl: maksymalny rozmiar w MB pliku z logami (domyślnie: 1MB) (POTRZEBNY RESTART)
pt_br: tamanho máximo em MB do arquivo de log (padrão: 1MB) (REQUER REINICIALIZAÇÃO)
ru_ru: максимальный размер в МБ файла журнала (по умолчанию: 1MB) (требуется Перезагрузка)
sv_se: loggfilens maximal storlek i MB (standard: 1MB) (KRÄVER OMSTART)
tr_tr: günlük dosyasının azami boyutu (varsayılan: 1MB) (YENİDEN BAŞLATMA GEREKTİRİR)

source: Use initial indexer set to
ar_sa: المفهرس المبدئي هو
bg_bg: Задай първоначален индексатор да е
cs_cz: Výchozí index
da_dk: Brug første indekser indstillet til
de_de: Setze ersten Indexer auf
es_es: Usa como indexador inicial
fr_fr: L’indexeur initial choisi est
it_it: Usa l'indicizzatore iniziale impostato a
nl_nl: Standaard indexeerder
no_no: Bruk første indeksereren satt til
pl_pl: Użyj wstępnego zestawu indeksowania do
pt_br: Indexador inicial de uso definido predefenido
sv_se: Använd första indexerar inställd till
tr_tr: Varsayılan dizin oluşturucu

source: as the default selection when adding new shows
ar_sa: كإختيار افتراضي عند إضافة مسلسلات جديدة
bg_bg: като избор по подразбиране когато се добавя ново предаване
cs_cz: pro získávání informací při přidávání nových seriálů
da_dk: som standard valg når du tilføjer nye serier
de_de: Standardauswahl beim Hinzufügen neuer Serien
es_es: como la selección por defecto al añadir nuevas series
fr_fr: sélection par défaut lors de l'ajout de nouvelles séries
it_it: come impostazione predefinita quando si aggiungono nuove Serie TV
nl_nl: Standaard indexeerder bij toevoegen Series
no_no: som standardvalg når du legger til nye serier
pl_pl: jako domyślny wybór gdy dodajesz nowy program
pt_br: como a seleção padrão ao adicionar novas séries
sv_se: som standardval när du lägger till nya serier
tr_tr: yeni diziler eklenirken varsayılan seçim olarak

source: Timeout show indexer at
ar_sa: تعليق فهرسة المسلسل عند
cs_cz: Vypršení času indexování po
da_dk: Afbryd serie indekseringen ved
de_de: Timeout des Serienindexers bei
es_es: Tiempo de espera del indexador en
fr_fr: Timeout pour l'indexation des séries
it_it: Ferma l'indicizzazione delle Serie TV trascorsi
nl_nl: Timeout van indexeerder
no_no: Tidsavbrudd serie indekser på
pl_pl: Limit czasu indeksowania programu
pt_br: Valor de "Time Out" do indexador
ru_ru: Индексатор шоу тайм-аут
sv_se: Timeout på serieindexerare vid
tr_tr: Dizin oluşturucu zaman aşımı

source: seconds of inactivity when finding new shows (default:20)
ar_sa: ثواني سكون عند العثور على مسلسلات جديدة (الافتراضي: 20)
bg_bg: секунди без действие при намиране на нови предавания (по подразбиране: 20)
cs_cz: sekundách bez odpovědi, při přidávání nového seriálu (výchozí:20)
da_dk: sekunder af inaktivitet når der findes nye serier (standard: 20)
de_de: Inaktivität in Sekunden beim Finden neuer Serien (Standard: 20)
es_es: segundos de inactividad durante la búsqueda de nuevas series (por defecto: 20)
fr_fr: secondes d'inactivité lors de la recherche de nouvelles séries (par défaut : 20)
it_it: secondi di inattività durante la ricerca di nuove Serie TV (predefinito: 20)
nl_nl: Time-out bij toevoegen van nieuwe Series (standaard: 20)
no_no: sekunder med inaktivitet når nye serier finnes (standard: 20)
pl_pl: sekund nieaktywności podczas szukania nowego programu (domyślnie: 20)
pt_br: segundos de inatividade quando encontrar novas séries (padrão: 20)
sv_se: sekunder av inaktivitet när nya serier läggs till (standard: 20)
tr_tr: yeni diziler bulunurken beklenecek süre (varsayılan:20 saniye)

source: Show root directories
ar_sa: إظهار المجلدات الرئيسية
bg_bg: Покажи root директории
cs_cz: Umístění seriálů
da_dk: Serie rod mapper
de_de: Stammverzeichnisse anzeigen
es_es: Mostrar directorios raíz
fr_fr: Afficher les répertoires racines
it_it: Cartelle Principali per le Serie TV
nl_nl: Toon hoofdmappen
no_no: Vis rotmapper
pl_pl: Pokaż główne katalogi
pt_br: Diretórios raiz do Seriado
ru_ru: Показать корневые директории
sv_se: Rotkatalogen för TV-serier
tr_tr: Dizi kök klasörleri

source: where the files of shows are located
ar_sa: حيث توجد ملفات المسلسلات
bg_bg: където се намират файловете на предавания
cs_cz: kde soubory seriálů jsou uloženy
da_dk: hvor filer af shows er placeret
de_de: Standort der Seriendateien
es_es: donde se guardan los archivos de las series
fr_fr: où sont situés les fichiers de la série
it_it: dove si trovano i file delle Serie TV
nl_nl: bestandsmap(pen) van de Serie(s)
no_no: hvor filene til seriene ligger
pl_pl: gdzie pliki znajdują się pliki programów
pt_br: onde se encontram os arquivos dos seriados
ru_ru: где находятся файлы шоу
sv_se: där filerna till serierna finns
tr_tr: dizi dosyalarının bulunduğu yer

source: Save Changes
ar_sa: حفظ التغييرات
bg_bg: Запиши промените
cs_cz: Uložit změny
da_dk: Gem Ændringer
de_de: Änderungen speichern
es_es: Guardar los cambios
fr_fr: Sauvegarder les modifications
it_it: Salva le modifiche
nl_nl: Opslaan
no_no: Lagre endringer
pl_pl: Zapisz zmiany
pt_br: Salvar alterações
ru_ru: Сохранить изменения
sv_se: Spara ändringar
tr_tr: Değişiklikleri Kaydet

source: Updates
ar_sa: التحديثات
bg_bg: Актуализации
cs_cz: Aktualizace
da_dk: Opdateringer
de_de: Aktualisierungen
es_es: Actualizaciones
fr_fr: Mises à jour
it_it: Aggiornamenti
no_no: Oppdateringer
pl_pl: Aktualizacje
pt_br: Atualizações
ru_ru: Обновления
sv_se: Uppdateringar
tr_tr: Güncelleştirmeler

source: Options for software updates.
ar_sa: خيارات للحصول على تحديثات البرنامج.
bg_bg: Опции за софтуерни актуализации.
cs_cz: Nastavení aktualizací softwaru.
da_dk: Indstillingerne for software opdateringer.
de_de: Optionen für Softwareupdates.
es_es: Opciones relacionadas con las actualizaciones del software.
fr_fr: Options pour les mises à jour logicielles.
it_it: Opzioni per gli aggiornamenti software.
nl_nl: Opties voor software-updates.
no_no: Alternativer for programvareoppdateringer.
pl_pl: Opcje aktualizacji oprogramowania.
pt_br: Opções para atualizações de software.
ru_ru: Параметры для обновлений программного обеспечения.
sv_se: Alternativ för programuppdateringar.
tr_tr: Yazılım güncelleştirmeleri için seçenekler.

source: Check software updates
ar_sa: التحقق من تحديثات البرنامج
bg_bg: Провери за обновяване
cs_cz: Kontrola aktualizací
da_dk: Check software opdateringer
de_de: Auf neue Versionen prüfen
es_es: Comprobar actualizaciones
fr_fr: Vérifier les mises à jour
it_it: Controlla aggiornamenti software
nl_nl: Controleer op updates
no_no: Se etter programvareoppdateringer
pl_pl: Sprawdź aktualizacje oprogramowania
pt_br: Procurar por atualizações
ru_ru: Проверить обновления программного обеспечения
sv_se: Sök efter uppdateringar
tr_tr: Yazılım Güncelleştirmeleri denetle
