Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: name (slug) of list on Trakt for blacklisting show on 'Add Trending Show' & 'Add Recommended Shows' pages
ar_sa: اسم(slug) على قائمة Trakt لمسلسللات القائمة السوداء على صفحات "إضافة مسلسل شائع" و "إضافة مسلسلات موصى بها"
de_de: Name (slug) einer Trakt Liste, um eine Serie auf den Seiten "Add Trending Show" & "Add Recommended Shows" auf die Blacklist zu setzen
es_es: nombre (slug) de lista en Trakt para añadir a la lista negra una serie en las páginas 'Añadir Serie Popular' y 'Añadir Series Recomendadas'
fr_fr: nom (slug) de liste sur Trakt qui sert de blacklist pour les séries qui se trouvent sur les pages 'Ajouter une série tendance' & 'Ajouter une série recommandée'
it_it: nome (slug) della lista su Trakt per inserire nella "lista nera" la SerieTV sulle pagine "Aggiungi SerieTV Popolari" e "Aggiungi SerieTV Suggerite"
nl_nl: naam (slug) van de lijst op Trakt om een serie te blacklisten in 'Toevoegen Populaire Serie' & 'Toevoegen Aanbevolen Series' pagina's
no_no: navn (slug) på Trakt-liste for å svarteliste serier fra 'Legg til populære serier' og 'Legg til anbefalte serier'
tr_tr: Trakt'de diziyi karalisteye alan liste adı (slug) "Trend dizi ekle" & "Önerilen dizi ekle" sayfalarında

source: Email
ar_sa: البريد الإلكتروني
es_es: Correo
fr_fr: Mail
no_no: E-post
pt_br: Endereço de e-mail
sv_se: E-Post
tr_tr: E-posta

source: Allows configuration of email notifications on a per show basis.
ar_sa: السماح بتكوين إشعارات البريد الإلكتروني لكل مسلسل.
bg_bg: Позволи настройване на имейл съобщения за отделни предавания.
da_dk: Tillader konfiguration af e-mail notifikation for hver serie.
de_de: Ermöglicht die Konfiguration von E-Mail-Benachrichtigungen pro einzelner Serie.
es_es: Permite la configuración de notificaciones de correo electrónico para cada serie.
fr_fr: Permettre la configuration des notifications par mail pour chaque série.
it_it: Consente di configurare le notifiche email per ogni Serie TV.
nl_nl: Laat configuratie van e-mail meldingen per show toe.
no_no: Tillater konfigurasjon av e-postmeldinger for hver serie.
pl_pl: Umożliwia konfiguracje notyfikacji mailowych na zasadzie per program.
pt_br: Permite a configuração de notificações de e-mail com base em uma série.
ru_ru: Позволяет настраивать уведомления по электронной почте для каждого шоу.
sv_se: Tillåter konfiguration av e-postmeddelanden för varje serie.
tr_tr: E-posta bildirimlerinin dizi başına esaslı olarak yapılandır.

source: send email notifications?
ar_sa: إرسال إشعارات البريد الإلكتروني؟
bg_bg: изпращане на email уведомления?
cs_cz: odesílat emailové notifikace?
da_dk: send e-mail notifikationer?
de_de: E-Mail Benachrichtigungen senden?
es_es: ¿enviar notificaciones de correo electrónico?
fr_fr: Envoyer des notifications par mail ?
it_it: inviare notifiche via e-mail?
nl_nl: e-mail meldingen versturen?
no_no: sende e-postmeldinger?
pt_br: enviar notificações por email?
ru_ru: отправлять уведомления по электронной почте?
tr_tr: e-posta bildirimleri gönderilsin mi?

source: Notify on postprocess
fr_fr: Notifie lors du post-process

source: send a notification when a postprocessing finishes?
fr_fr: envoyer une notification quand un téléchargement se termine ?

source: SMTP host
ar_sa: مضيف SMTP
bg_bg: SMTP хост
da_dk: SMTP vært
de_de: SMTP-Server
es_es: Servidor SMTP
fr_fr: Hôte SMTP
it_it: Host SMTP
no_no: SMTP-vert
pl_pl: Serwer SMTP
pt_br: Host SMTP
ru_ru: Сервер SMTP
sv_se: SMTP-värd

source: hostname of your SMTP email server.
ar_sa: اسم المضيف لخادم البريد الإلكتروني SMTP الخاص بك.
bg_bg: адрес на вашия SMTP пощенски сървър.
da_dk: værtsnavnet for din SMTP e-mail-server.
de_de: Hostname des SMTP E-Mail-Servers.
es_es: nombre de host de su servidor SMTP.
fr_fr: Nom d'hôte de votre serveur de messagerie SMTP.
it_it: nome host del server SMTP di posta elettronica.
nl_nl: hostnaam van uw SMTP emailserver.
no_no: vertsnavn til din SMTP e-post-server.
pl_pl: nazwa serwera poczty SMTP.
pt_br: nome do host do seu servidor de email SMTP.
ru_ru: имя сервера электронной почты SMTP.
sv_se: värdnamnet för din SMTP-e-postserver.
tr_tr: SMTP e-posta sunucunuzun host adı.

source: SMTP port
ar_sa: منفذ SMTP
bg_bg: SMTP порт
es_es: Puerto SMTP
fr_fr: Port SMTP
it_it: Porta SMTP
nl_nl: SMTP poort
pl_pl: port SMTP
pt_br: Porta SMTP
ru_ru: Порт SMTP
tr_tr: SMTP portu

source: port number used to connect to your SMTP host.
ar_sa: رقم المنفذ المستخدم في الاتصال بمضيف SMTP الخاص بك.
bg_bg: номер на порта, използван за свързване към вашия SMTP сървър.
da_dk: portnummeret, der bruges til at oprette forbindelse til din SMTP host.
de_de: SMTP-Host Portnummer.
es_es: número de puerto utilizado para conectar a su servidor SMTP.
fr_fr: port utilisé pour se connecter au serveur SMTP.
it_it: numero di porta utilizzato per connettersi all'host SMTP.
nl_nl: poort nummer om te verbinden met uw SMTP-host.
no_no: port-nummeret som brukes til å koble til SMTP-verten.
pl_pl: numer portu używany do łączenia się z serwerem SMTP.
pt_br: número da porta usada para conexão com seu host de SMTP.
ru_ru: номер порта, используемый для подключения к серверу SMTP.
sv_se: portnumret som används för att ansluta till din SMTP-värd.
tr_tr: port numarası SMTP host'unuza bağlanmak için kullanılır.

source: SMTP from
ar_sa: من SMTP
bg_bg: SMTP от
cs_cz: SMTP z
da_dk: SMTP fra
de_de: SMTP von
es_es: SMTP de
fr_fr: SMTP de
it_it: SMTP da
nl_nl: SMTP van
no_no: SMTP fra
pl_pl: SMTP od
pt_br: SMTP de
ru_ru: SMTP от
sv_se: SMTP från
tr_tr: SMTP'den

source: sender email address, some hosts require a real address.
ar_sa: عنوان البريد الإلكتروني المرسل، يتطلب بعض المضيفين عنوان حقيقي.
bg_bg: имейл адрес на подателя, някои сървъри изискват реален адрес.
da_dk: afsenderens e-mail-adresse, nogle værter kræver en reel adresse.
de_de: E-Mail-Adresse des Absenders, einige Hosts erfordern eine echte Adresse.
es_es: dirección email del remitente, algunos servidores requieren una dirección real.
fr_fr: adresse mail émettrice, certains serveurs requièrent une adresse réelle.
it_it: indirizzo email del mittente, alcuni host richiedono un indirizzo reale.
nl_nl: e-mailadres van afzender, voor sommige hosts is een echt adres vereist.
no_no: avsenderadresse. Noen hoster krever en reell adresse.
pl_pl: adres e-mail nadawcy, niektóre serwery wymagają podania prawdziwego adresu.
pt_br: endereço de e-mail do remetente, alguns hosts exigem um endereço real.
ru_ru: адрес электронной почты отправителя, некоторые сервера требуют реальный адрес.
sv_se: avsändarens e-postadress, vissa värdar kräver en riktig adress.
tr_tr: gönderici e-posta adresi, bazı hostlar gerçek bir adres talep edir.

source: Use TLS
ar_sa: استخدام TLS
bg_bg: Вкл. TLS
cs_cz: Použít TLS
da_dk: Brug TLS
de_de: TLS verwenden
es_es: Utilizar TLS
fr_fr: Utiliser TLS
it_it: Usa TLS
nl_nl: Gebruik TLS
no_no: Bruk TLS
pl_pl: Używaj TLS
pt_br: Usar TLS
ru_ru: Использование TLS
sv_se: Använd TLS
tr_tr: TLS Kullan

source: check to use TLS encryption.
ar_sa: الاختيار لاستخدام تشفير TLS.
bg_bg: изберете за използване на TLS кодиране.
da_dk: marker for at bruge TLS-kryptering.
de_de: Auswählen, um TLS-Verschlüsselung zu verwenden.
es_es: activar para usar cifrado TLS.
fr_fr: cocher pour utiliser le cryptage TLS.
it_it: spunta per utilizzare la crittografia TLS.
nl_nl: selecteer om TLS-codering te gebruiken.
no_no: merk for å bruke TLS-kryptering.
pl_pl: zaznacz by używać szyfrowania TLS.
pt_br: seleção para usar criptografia TLS.
ru_ru: использовать TLS-шифрование?
sv_se: markera för att använda TLS-kryptering.
tr_tr: TLS şifrelendirmesini kullanmak için işaretleyin.

source: SMTP user
ar_sa: اسم مستخدم SMTP
bg_bg: SMTP потребител
cs_cz: SMTP uživatel
da_dk: SMTP bruger
de_de: SMTP-Benutzer
es_es: Usuario SMTP
fr_fr: Utilisateur SMTP
it_it: Utente SMTP
nl_nl: SMTP gebruiker
no_no: SMTP-bruker
pl_pl: Użytkownik SMTP
pt_br: Usuário do SMTP
ru_ru: Пользователь SMTP
sv_se: SMTP-användare
tr_tr: SMTP kullanıcısı

source: (optional) your SMTP server username.
ar_sa: (اختياري) اسم خادم SMTP الخاص بك.
bg_bg: (по избор) потребителското име за SMTP сървър.
da_dk: (valgfri) brugernavn til din SMTP server.
de_de: (optional) Ihr SMTP Benutzername.
es_es: (opcional) el nombre de su usuario del servidor SMTP.
fr_fr: (facultatif) votre nom d'utilisateur du serveur SMTP.
it_it: (opzionale) nome utente server SMTP.
nl_nl: (optioneel) uw SMTP server gebruikersnaam.
no_no: (valgfritt) ditt brukernavn for SMTP-serveren.
pl_pl: (opcjonalnie) nazwa użytkownika serwera SMTP.
pt_br: (opcional) seu nome de usuário do servidor SMTP.
ru_ru: (необязательно) Ваше имя пользователя SMTP сервера.
sv_se: (valfritt) ditt användarnamn för SMTP-servern.
tr_tr: (isteğe bağlı) SMTP sunucunuzun kullanıcı adı.

source: SMTP password
ar_sa: كلمة مرور SMTP
bg_bg: SMTP парола
cs_cz: SMTP heslo
da_dk: STMP kodeord
de_de: SMTP Passwort
es_es: Contraseña SMTP
fr_fr: Mot de passe SMTP
it_it: password SMTP
nl_nl: SMTP wachtwoord
no_no: SMTP-passord
pl_pl: Hasło SMTP
pt_br: Senha de SMTP
ru_ru: Пароль SMTP
sv_se: SMTP-lösenord
tr_tr: SMTP şifresi

source: (optional) your SMTP server password.
ar_sa: (اختياري) كلمة مرور خادم SMTP الخاص بك.
bg_bg: (по избор) парола за SMTP сървър.
da_dk: (valgfri) adgangskode til din SMTP server.
de_de: (optional) Ihr SMTP-Server-Passwort.
es_es: (opcional) su céntrasela del servidor SMTP.
fr_fr: (facultatif) votre mot de passe du serveur SMTP.
it_it: (opzionale) password del server SMTP.
nl_nl: (optioneel) uw SMTP server wachtwoord.
no_no: (valgfritt) ditt passord for SMTP-serveren.
pl_pl: (opcjonalnie) hasło serwera SMTP.
pt_br: (opcional) sua senha do servidor SMTP.
ru_ru: (необязательно) пароль сервера SMTP.
sv_se: (valfritt) ett SMTP-serverlösenord.
tr_tr: (isteğe bağlı) SMTP sunucunuzun şifresi.

source: Global email list
ar_sa: قائمة البريد الإلكتروني الشاملة
bg_bg: Глобален имейл списък
cs_cz: Globální emailový seznam
da_dk: Global e-mail-liste
de_de: Globale E-Mail-Liste
es_es: Lista de email global
fr_fr: Liste mail générale
it_it: Lista email globale
nl_nl: Globale e-maillijst
no_no: Global e-postliste
pl_pl: Globalna lista e-mail
pt_br: Lista de e-mail global
ru_ru: Список глобальных адресов электронной почты
sv_se: Global e-postlista
tr_tr: Küresel e-posta listesi

source: email addresses listed here, separated by commas if applicable, will<br> receive notifications for <b>all</b> shows.
ar_sa: عناوين البريد الإلكتروني المدرجة هنا، مفصولة بفواصل إذا كان ذلك ممكناً، سوف <br>تستقبل إشعارات <b>لكافة</b> المسلسلات.
bg_bg: Изброените имейл адреси, ако е приложимо разделени с запетаи, ще<br> получават известия за <b>всички</b> предавания.
da_dk: e-mail adresser skrevet her, adskilt af komma, will <br>modtage notifikationer for <b>alle</b> serier.
de_de: Die hier aufgeführten, ggf. durch Komma getrennten E-Mail-Adressen, <br>erhalten Benachrichtigungen für <b>alle</b> Serien.
es_es: correos electrónicos listados aquí, separados por comas en caso de aplicar, se<br> recibirán notificaciones para <b>todas</b> las series.
fr_fr: Les adresses mail répertoriées ici, séparées par une virgule<br /> recevront des notifications pour <b>toutes</b> les séries.
it_it: gli indirizzi e-mail elencati qui, separati da virgole se necessario, <br>riceveranno le notifiche per<b>tutte</b> le Serie TV.
nl_nl: e-mailadressen die hier worden vermeld, gescheiden door komma's indien <br> van toepassing, zullen meldingen voor<b>alle</b> series ontvangen.
no_no: e-postadresser skrevet inn her (adskilt med komma) vil motta<br/>meldinger for <b>alle</b> serier.
ru_ru: адреса электронной почты, перечисленные здесь, разделенных запятыми, если это применимо, будет <br>получать уведомления для <b>всех</b> шоу.
tr_tr: <b> tüm </b> dizilerden bildirim alacak <br> e-posta adresleri, uyarlanabilir şekilde virgüllerle ayrılarak, burada listelenmiştir.

source: (This field may be blank except when testing.)
ar_sa: (قد يكون هذا الحقل فارغاً ما عدا عند التحقق)
bg_bg: (Това поле може да бъде празно, освен когато тествате.)
da_dk: (Feltet kan være tomt bortset fra når der testes)
de_de: (Dieses Feld kann außer zu Testzwecken leerbleiben.)
es_es: (Este campo debe permanecer en blanco a excepción de que se estén realizando pruebas.)
fr_fr: (Ce champ doit rester vide sauf lors de tests.)
it_it: (Questo campo può essere vuoto ad eccezione di esecuzione test)
nl_nl: (Dit veld mag leeg zijn tenzij er getest wordt.)
no_no: (Dette feltet kan være tomt unntatt ved testing.)
pl_pl: (To pole może pozostać puste, za wyjątkiem przeprowadzania testów)
pt_br: (Neste campo ficar em branco, exceto quando for um testes.)
ru_ru: (Это поле может быть пустым, за исключением тех случаев, когда проходит тестирование).
sv_se: (Detta fält kan vara tomt utom vid testning.)
tr_tr: (Bu alan test zamanı dışında boş olabilir.)

source: Email Subject
ar_sa: موضوع البريد الإلكتروني
bg_bg: Email заглавие
cs_cz: Předmět e-mailu
da_dk: E-mail-emne
de_de: E-Mail Betreff
es_es: Asunto del mensaje
fr_fr: Objet du mail
it_it: Oggetto email
nl_nl: Emailonderwerp
no_no: E-post Emne
pl_pl: Temat wiadomości
pt_br: Assunto do Email
ru_ru: Тема сообщения
sv_se: E-post ämne
tr_tr: E-Posta öznesi

source: use a custom subject for some privacy protection?
ar_sa: استخدام موضوع مخصصة لحماية الخصوصية؟
bg_bg: използване на заглавие по избор за ваша собствена защита?
da_dk: brug selvvalgt test i emnefelt for nogen grad af privatlivsbeskyttelse?
de_de: Verwenden eines benutzerdefinierten Betreffs zu Datenschutzzwecken?
es_es: ¿utilizar tema personalizado para algo de protección de privacidad?
fr_fr: Utiliser un sujet personnalisé pour la protection de la vie privée ?
it_it: utilizza un oggetto personalizzato per tutela della privacy?
nl_nl: een aangepast onderwerp gebruiken voor privacybescherming?
no_no: tilpasset emne-felt for å få litt personvern?
pt_br: usar um assunto personalizado para alguma proteção de privacidade?
ru_ru: использовать свою тему для защиты конфиденциальности?
tr_tr: gizlilik önlemleri için özel özneler kullanılsın mı?

source: (leave blank for the default SickChill subject)
ar_sa: (اترك فارغة لموضوع SickChill الافتراضي)
bg_bg: (Оставете празно за SickChill заглавие по подразбиране)
da_dk: (lad være blank for SickChill´s standard emne)
de_de: (freilassen für den Standard SickChill-Betreff)
es_es: (dejar en blanco para el tema de SickChill por defecto)
fr_fr: (Laissez vide pour utiliser SickChill comme sujet par défaut)
it_it: (lascia bianco per utilizzare l'oggetto predefinito di SickChill)
nl_nl: (leeg laten voor het standaard onderwerp van SickChill)
no_no: (la stå tomt for standard SickChill-emne)
pt_br: (deixe em branco para o assunto de SickChill padrão)
ru_ru: (оставьте пустым для темы по умолчанию SickChill)
tr_tr: (varsayılan SickChill öznesi için boş bırakın)

source: configure per-show notifications here by entering email address(es), separated by commas,
ar_sa: ضبط إشعارات لكل مسلسل هنا عن طريق إدخال عنوان أو عناوين البريد الإلكتروني، مفصولة بفواصل،
bg_bg: конфигуриране на съобщаване за отделни предавания чрез въвеждането на имейл адреси, разделени с запетаи,
de_de: Konfigurieren Sie hier Benachrichtigungen einzelner Serien, indem Sie E-Mail-Adresse(n) durch Kommas getrennt eingeben,
es_es: configurar noficaciones por-serie aquí introduciendo direccion(es) de correo(s) electrónico(s), separadas por comas,
fr_fr: Configurer ici les notifications par série en saisissant les adresses mail, séparées par des virgules,
it_it: configura le notifiche per ogni serie TV inserendo qui gli indirizzi email, separati da virgole,
nl_nl: configureer hier meldingen per serie door het invoeren van e-mailadres(sen), gescheiden door komma's,
no_no: sett opp varslinger per serie ved å legge til e-postadress(er) her, adskilt med komma
ru_ru: Настройте уведомления-шоу здесь, введя адреса электронной почты, разделенных запятыми,
tr_tr: e-posta adres(ler)inizi girerek, virgüllerle aryılmış olarak, dizi başı bildirimleri buradan yapılandırın,

source: after selecting a show in the drop-down box. Be sure to activate the 'Save for this show'
ar_sa: بعد اختيار المسلسل في مربع القائمة المنسدلة. تأكد من تنشيط 'حفظ' لهذا المسلسل
bg_bg: след като изберете предаване от падащото меню. Изберете задължително бутона "Запази за това предаване"
da_dk: når du har valgt en serie i drop-down boksen. Husk at aktivere 'Gem for denne serie'
de_de: nach der Auswahl einer Serie im Dropdown-Feld. Achten Sie darauf 'Für diese Serie sichern' zu aktivieren
es_es: después de seleccionar una serie en el menu desplegable. Asegure activar 'Guardar para esta serie'
fr_fr: après avoir sélectionné une série dans la liste déroulante. N'oubliez pas de cliquer sur "Enregistrer pour cette série"
it_it: dopo aver selezionato una Serie TV dalla lista a scomparsa. Assicurati di cliccare "Salva per questa Serie TV"
nl_nl: na het selecteren van een show in de drop-down box. Zorg ervoor dat u "opslaan voor deze show" activeert
no_no: når du har valgt en serie i i rullegardinlisten, husk å aktivere 'Lagre for denne serien'
pl_pl: po wybraniu serialu z rozwijanej listy. Pamiętaj aby aktywować przycisk 'Zapisz dla tego serialu'
pt_br: depois de selecionar uma série na caixa suspensa. Não se esqueça de ativar o 'salvar para esta série'
ru_ru: После выбора шоу в раскрывающемся списке. Не забудьте активировать «Сохранить для этого шоу»
sv_se: efter att valt en serie i den nedrullningsbara listrutan. Se till att aktivera "Spara för den här serien"
tr_tr: drop-down kutusundan bir dizi seçtikten sonra 'bu dizi için kaydet''in etkinleştirildiğinden emin olun

source: button below after each entry.
ar_sa: الزر أدناه بعد كل إدخال.
bg_bg: бутона отдолу за всеки избор.
cs_cz: tlačítko níže po každém vstupu.
da_dk: knappen nedenfor efter hver post.
de_de: Nach jedem Eintrag Button betätigen.
es_es: botón abajo para cada entrada.
fr_fr: (bouton ci-dessous) après chaque entrée.
it_it: pulsante in basso dopo ogni voce.
nl_nl: knop hieronder na elke entree.
no_no: knappen nedenfor etter hver oppføring.
pl_pl: poniżej dla każdego wpisu.
pt_br: botão abaixo depois de cada entrada.
ru_ru: кнопку ниже после каждой записи.
sv_se: knappen under efter varje post.
tr_tr: her girdiden sonra aşağı düğmesi.

source: Slack brings all your communication together in one place. It's real-time messaging, archiving and search for modern teams.
de_de: Slack vereint all deine Kommunikation an einem Ort. Es ist Echtzeit-Kommunikation, Archivierung und Suche für moderne Teams.
es_es: Slack junta toda su comunicación en un solo lugar. Es mensajear a tiempo real, archivar y buscar equipos modernos.
fr_fr: Slack regroupe toutes vos communications en un seul endroit. C’est en temps réel, messagerie, archivage et recherche de nouvelles équipes.
it_it: Slack raggruppa tutte le tue comunicazioni in un unico posto. É una applicazione di messaggistica in tempo reale con funzioni di archiviazione e ricerca.
nl_nl: Slack centraliseert al je communicatie. Het is real-time messaging, archivering en zoekt naar moderne teams.
no_no: Slakk samler all kommunikasjon på ett sted. Det er sanntidsmeldinger, arkivering og søk for moderne arbeidsgrupper.
pt_br: Slack reúne toda a sua comunicação em um só lugar. Mensageiro em tempo real.
sv_se: Slack är ett meddelandeverktyg för arbetslag som förändrar världen.
tr_tr: Slack tüm iletişiminiz tek bir yerde buluşturuyor. Bu modern takımlar için gerçek zamanlı mesajlaşma, arşivleme ve aramadır.

source: should SickChill post messages on Slack?
cs_cz: má SickChill přidávat zprávy na Slack?
da_dk: skal SickChill sende beskeder på Slack?
de_de: Soll SickChill Nachrichten auf Slack veröffentlichen?
es_es: ¿debería SickChill enviar mensajes en Slack?
fr_fr: Est-ce que SickChill doit poster des messages sur Slack ?
it_it: consenti a SickChill di inviare un messaggio su Slack?
nl_nl: mag SickChill berichten posten op Slack?
no_no: skal SickChill poste meldinger på Slack?
ru_ru: следует SickChill отправлять сообщения на Slack?
tr_tr: SickChill Slack üzerinden mesaj yayınlasın mı?

source: Slack Incoming Webhook
da_dk: Slack indkommende Webhooks
de_de: Slack eingehender Webhook
es_es: Webhook entrante de Slack
fr_fr: Webhook Slack entrant
it_it: Webhook per le notifiche in entrata di Slack
nl_nl: Slack binnenkomende Webhook
no_no: Innkommende Webhook for Slack
sv_se: Slack inkommande Webhook
tr_tr: Gelen Webhook Slack

source: Slack Icon Emoji
fr_fr: Emoji Icône Slack
nl_nl: Slack pictogram Emoji

source: Matrix is an open fabric for communication that anyone can participate in.
fr_fr: Matrix est un tissu ouvert à la communication auquel n'importe qui peut participer.

source: should SickChill post messages on Matrix?
fr_fr: SickChill doit-il poster des messages sur Matrix ?

source: matrix User Auth Token
fr_fr: Jeton d'authentification utilisateur de Matrix

source: matrix server address
fr_fr: adresse du serveur Matrix
nl_nl: adres van matrix server

source: matrix server room
fr_fr: salle de serveur Matrix

source: All-in-one voice and text chat for gamers that's free, secure, and works on both your desktop and phone.
de_de: Allzweck Sprach- und Textchat für Spieler, es ist kostenlos, sicher und funktioniert auf Ihrem Desktop und Handy.
es_es: Chat todo-en-uno de voz y texto para jugadores que es gratis, seguro y funciona tanto en su computadora como en su teléfono.
fr_fr: Le service tout-en-un de communication vocale et textuelle pour les joueurs est gratuit, sécurisé, et fonctionne sur votre ordinateur et smartphone.
it_it: Unisce chat vocale e testuale, offrendoti una piattaforma gratuita e sicura che funziona sia su desktop che sullo smartphone.
nl_nl: Alles-in-één spraak en chat voor gamers dat gratis en veilig is, en werkt op zowel desktops als smartphones.
no_no: En alt-i-ett tale- og tekst-chat for gamere som er gratis og sikker, og som fungerer både på datamaskin og mobil.
ru_ru: Все-в-одином голос и текст, бесплатный чат для геймеров, безопасный и работает как на компьютере так и на телефоне.
tr_tr: Oyuncular için hem masa üstünde hem de telefonda çalışan ücretsiz ve güvenli hepsi-bir-arada ses ve metin sohbeti.

source: Should SickChill post messages on Discord?
cs_cz: má SickChill přidávat zprávy na Discord?
de_de: Soll SickChill Nachrichten auf Discord veröffentlichen?
es_es: ¿debería SickChill enviar mensajes en Discord?
fr_fr: Est-ce que SickChill doit poster des messages sur Discord ?
it_it: Consenti a SickChill di inviare un messaggio su Discord?
nl_nl: Moet SickChill berichten plaatsen op Discord?
no_no: Skal SickChill poste meldinger på Discord?
ru_ru: Следует SickChill отправлять сообщения на Discord?
tr_tr: SickChill Slack üzerinden mesaj yayınlasın mı?

source: Discord Incoming Webhook
de_de: Discord eingehender Webhook
es_es: Webhook entrante de Discord
fr_fr: Webhook Discord entrant
it_it: Webhook per le notifiche in entrata di Discord
nl_nl: Discord binnenkomende Webhook
no_no: Innkommende Webhook for Discord
tr_tr: Gelen Webhook Discord

source: Create webhook under channel settings.
de_de: Webhook erstellen unter Kanal Einstellungen.
es_es: Crear webhook utilizando ajustes de canal.
fr_fr: Créer un webhook sous les paramètres de chaînes.
it_it: Crea un webhook nelle impostazioni di canale.
nl_nl: Aanmaken webhook onder web-kanaal instellingen.
no_no: Opprett webhook under kanalinnstillinger.
ru_ru: Создание webhook под установками канала.
tr_tr: Kanal ayarları altında webhook oluştur.

source: Discord Bot Name
cs_cz: Discord Bot název
es_es: Nombre de Bot de Discord
fr_fr: Nom du bot de Discord
it_it: Nome Bot Discord
nl_nl: Discord Bot Naam
no_no: Navn på Discord Bot
tr_tr: Discord bot adı
