Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Test notice sent successfully to {nmj2_host}
ar_sa: تم تجربة إرسال الإشعار بنجاح إلى {nmj2_host}
bg_bg: Тест уведомление изпратено успешно към {nmj2_host}
cs_cz: Test oznámení úspěšně odeslán na {nmj2_host}
da_dk: Test meddelelse sendt succesfuldt til {nmj2_host}
de_de: Testbenachrichtigung erfolgreich an {nmj2_host} gesendet
es_es: Notificación de prueba enviada correctamente a {nmj2_host}
fr_fr: La notification de test a été envoyée avec succès a {nmj2_host}
it_it: Test inviato correttamente a {nmj2_host}
nl_nl: Testbericht met succes verzonden naar {nmj2_host}
no_no: Testmelding sendt vellykket til {nmj2_host}
pl_pl: Test notyfikacji wysłano pomyślnie do {nmj2_host}
pt_br: Aviso de teste enviado com sucesso para {nmj2_host}
ru_ru: Тестирование извещения успешно {nmj2_host}
sv_se: Lyckad testnotis skickades till {nmj2_host}
tr_tr: Test bildirimi gönderimi başarılı {nmj2_host}

source: Test notice failed to {nmj2_host}
ar_sa: فشل تجربة إرسال الإشعار إلى {nmj2_host}
bg_bg: Неуспешно тестово уведомление на {nmj2_host}
cs_cz: Test oznámení na {nmj2_host} se nezdařil
da_dk: Test meddelelse fejlede ved {nmj2_host}
de_de: Testbeneachrichtigung an {nmj2_host} fehlgeschlagen
es_es: Fallo al enviar la notificación de prueba a {nmj2_host}
fr_fr: La notification de test a échoué vers {nmj2_host}
it_it: Invio test non riuscito verso {nmj2_host}
nl_nl: Testboodschap naar {nmj2_host} mislukt
no_no: Testmelding feilet til {nmj2_host}
pl_pl: Test notyfikacji do {nmj2_host} nie powiódł się
pt_br: Aviso de teste falhou para {nmj2_host}
ru_ru: Тест отправки уведомления. Ошибка! {nmj2_host}
sv_se: Testnotis misslyckades till {nmj2_host}
tr_tr: Test bildirimi {nmj2_host} için başarısız oldu

source: Trakt Authorized
ar_sa: Trakt مفوض
bg_bg: Оторизиран в Trakt
cs_cz: Trakt autorizován
da_dk: Trakt godkendt
de_de: Trakt autorisiert
es_es: Trakt autorizado
fr_fr: Trakt autorisé
it_it: Trakt autorizzato
nl_nl: Trakt is gemachtigd
no_no: Trakt godkjent
pl_pl: Trakt autoryzowany
pt_br: Trakt Autorizado
ru_ru: Тракт авторизованный
sv_se: Trakt auktoriserad
tr_tr: Trakt Yetkilendirildi

source: Trakt Not Authorized!
ar_sa: Trakt غير مفوض!
bg_bg: Не е оторизиран в Trakt!
cs_cz: Trakt neautorizován!
da_dk: Trakt ikke godkendt!
de_de: Trakt nicht autorisiert!
es_es: Trakt no autorizado!
fr_fr: Trakt non autorisé !
it_it: Trakt non autorizzato!
nl_nl: Trakt is niet gemachtigd!
no_no: Trakt ikke godkjent!
pl_pl: Trakt nie autoryzowany!
pt_br: Trakt Não Autorizado!
ru_ru: Тракт не авторизован!
sv_se: Trakt inte auktoriserad!
tr_tr: Trakt Yetkilendirilmedi!

source: Test email sent successfully! Check inbox.
ar_sa: تم إرسال بريد إليكتروني بنجاح! تحقق من صندوق الوارد.
bg_bg: Успешно изпратен тестов имейл! Проверете пощенската кутия.
cs_cz: Zkušební e-mail úspěšně odeslán! Zkontrolujte si svojí schránku.
da_dk: Test e-mail sendt med succes! Tjek indbakke.
de_de: Test-E-Mail erfolgreich versandt! Bitte Posteingang prüfen.
es_es: Email de prueba enviado correctamente! Comprueba tu bandeja de entrada.
fr_fr: Mail de test envoyé avec succès ! Vérifiez votre boîte de réception.
it_it: Prova e-mail inviata con successo! Controlla la posta in arrivo.
nl_nl: Test e-mail succesvol verzonden! Controleer je Postvak IN.
no_no: Test e-post sendt! Sjekk innboks.
pl_pl: Wiadomość testowa wysłana pomyślnie! Sprawdź skrzynkę.
pt_br: E-mail de teste enviado com sucesso! Verifique a caixa de entrada.
ru_ru: Тестовое сообщение отправлено успешно! Проверьте почтовый ящик.
sv_se: E-posttest lyckades! Kolla inkorgen.
tr_tr: Deneme e-postası başarıyla gönderildi! gelen kutunuzu kontrol edin.

source: ERROR: {last_error}
ar_sa: خطأ: {last_error}
bg_bg: ГРЕШКА: {last_error}
cs_cz: CHYBA: {last_error}
da_dk: FEJL: {last_error}
de_de: Fehler: {last_error}
fr_fr: ERREUR : {last_error}
it_it: ERRORE: {last_error}
nl_nl: FOUT: {last_error}
no_no: FEIL: {last_error}
pl_pl: BŁĄD: {last_error}
pt_br: ERRO: {last_error}
ru_ru: ОШИБКА: {last_error}
sv_se: FEL: {last_error}
tr_tr: HATA: {last_error}

source: Pushalot notification succeeded. Check your Pushalot clients to make sure it worked
ar_sa: تم إرسال إشعار Pushalot بنجاح. تحقق من Pushalot الخاص بك للتأكد من وصول الإشعار
bg_bg: Успешно испращане на уведомление към Pushalot. Проверете вашите Pushalot клиенти, за да се уверите, че е получено успешно
cs_cz: Pushalot oznámení bylo úspěšné. Zkontrolujte vaše klienty Pushalot a ujistěte se, že to fungovalo
da_dk: Pushalot notifikation lykkedes. Tjek dine Pushalot klienter for at sikre sig det virkede
de_de: Pushalot-Benachrichtigung erfolgreich. Prüfen Sie Ihre Pushalot-Clients ob es geklappt hat
es_es: Notificación Pushalot correcta. Comprueba tus clientes Pushalot para asegurarte de que ha funcionado
fr_fr: La notification de Pushalot a réussi. Vérifiez vos clients Pushalot pour vous assurer que cela a fonctionné
it_it: Notifica di Pushalot riuscita. Verifica il tuo client di Pushalot per assicurarti che abbia funzionato
nl_nl: Pushalot melding verzonden. Controleer uw Pushalot client om te verifiëren dat het gelukt is
no_no: Pushalot melding lyktes. Sjekk Pushalot klientene for å være sikker på at det fungerte
pl_pl: Notyfikacja Pushalot powiodła się. Sprawdź swoich klientów Pushalot w celu upewnienia się
pt_br: Notificação Pushalot enviada com sucesso. Verifique o cliente Pushalot para ver se funcionou
ru_ru: Pushalot уведомление удалось. Проверьте ваши клиент Pushalot, чтобы убедиться, что он работает
sv_se: Pushalot notifiering lyckades. Kolla din Pushalot klient för att säkerställa att det funkade
tr_tr: Pushalot bildirim başarılı. Çalıştığından emin olmak için Pushalot müşterilerinizi kontrol ediniz

source: Error sending Pushalot notification
ar_sa: خطأ في إرسال إشعار Pushalot
bg_bg: Грешка при изпращане на Pushalot уведомяване
cs_cz: Chyba při odesílání Pushalot oznámení
da_dk: Fejl ved afsendelse af Pushalot notifikation
de_de: Fehler beim Senden der Pushalot-Benachrichtigung
es_es: Error al enviar la notificación de Pushalot
fr_fr: Erreur d'envoi de notification vers Pushalot
it_it: Errore durante l'invio di notifica Pushalot
nl_nl: Fout bij verzenden van Pushalot melding
no_no: Feil ved sending av en Pushalot melding
pl_pl: Wystąpił błąd podczas wysyłania notyfikacji Pushalot
pt_br: Erro ao enviar notificação Pushalot
ru_ru: Ошибка при отправке уведомления Pushalot
sv_se: Fel vid sändning av Pushalot-notis
tr_tr: Pushalot gönderimi başarısız

source: Pushbullet notification succeeded. Check your device to make sure it worked
ar_sa: تم إرسال إشعار Pushbullet بنجاح. تحقق من Pushbullet الخاص بك للتأكد من وصول الإشعار
bg_bg: Успешно испращане на уведомление към Pushalot. Проверете вашето устройство, за да се уверите, че е получено успешно
cs_cz: Pushbullet oznámení bylo úspěšné. Zkontrolujte vaše klienty Pushbullet a ujistěte se, že to fungovalo
da_dk: Pushbullet notifikation lykkedes. Kontrollere din enhed for at sikre sig det virkede
de_de: Pushbullet-Benachrichtigung erfolgreich. Prüfen Sie Ihre Clients ob es geklappt hat
es_es: Notificación Pushbullet correcta. Comprueba tu dispositivo para asegurarte de que ha funcionado
fr_fr: Notification de Pushbullet a été envoyée. Vérifiez votre appareil pour s'assurer que cela a fonctionné
it_it: Notifica Pushbullet riuscita. Controlla il dispositivo per assicurarti che abbia funzionato
nl_nl: Pushbullet melding verzonden. Controleer uw apparaat om te verifiëren dat het gelukt is
no_no: Pushbullet melding lyktes. Sjekk din enhet for å se at det virket
pl_pl: Notyfikacja Pushbullet powiodła się. Sprawdź swoje urządzenie w celu upewnienia się
pt_br: Notificação de Pushbullet bem sucedida. Verificar seu dispositivo para ter certeza que funcionou
ru_ru: Pushbullet уведомление успешно. Проверьте ваше устройство, чтобы убедиться, что оно работает
sv_se: Pushbullet notifiering lyckades. Kontrollera din enhet för att säkerställa att det funkade
tr_tr: Pushbullet bildirimi başarılı. Çalıştığından emin olmak için aygıtınızı kontrol edin

source: Error sending Pushbullet notification
ar_sa: خطأ في إرسال إشعار Pushbullet
bg_bg: Грешка при изпращане на Pushover уведомяване
cs_cz: Chyba při odesílání Pushbullet oznámení
da_dk: Fejl ved afsendelse af Pushbullet notifikation
de_de: Fehler beim Senden der Pushbullet-Benachrichtigung
es_es: Error al enviar la notificación de Pushbullet
fr_fr: Erreur d'envoi de notification sur Pushbullet
it_it: Errore durante l'invio della notifica di Pushbullet
nl_nl: Fout bij verzenden van Pushbullet melding
no_no: Feil ved sending av Pushbullet notifikasjon
pl_pl: Wystąpił błąd podczas wysyłania notyfikacji Pushbullet
pt_br: Erro ao enviar notificação de Pushbullet
ru_ru: Ошибка при отправке уведомления Pushbullet
sv_se: Ett fel uppstod vid sändning av Pushbullet notifiering
tr_tr: Pushbullet gönderimi başarısız

source: Restarting SickChill
ar_sa: إعادة تشغيل سيكراج
bg_bg: Рестартиране на SickChill
cs_cz: Restartuji SickChill
da_dk: Genstarter SickChill
de_de: SickChill wird neu gestartet
es_es: Reiniciar SickChill
fr_fr: Redémarrage de SickChill en cours
it_it: Riavvio di SickChill
nl_nl: SickChill aan het herstarten
no_no: Starter SickChill på nytt
pl_pl: Restartowanie SickChill
pt_br: Reiniciando o SickChill
ru_ru: Перезапуск SickChill
sv_se: Startar om SickChill
tr_tr: SickChill Yeniden Başlatılıyor

source: Update Failed
ar_sa: فشل التحديث
bg_bg: Неуспешно актуализиране
cs_cz: Aktualizace selhala
da_dk: Opdatering mislykkedes
de_de: Aktualisierung fehlgeschlagen
es_es: La actualización falló
fr_fr: La mise à jour a échoué
it_it: Aggiornamento fallito
nl_nl: Update is mislukt
no_no: Oppdatering Feilet
pl_pl: Aktualizacja nie powiodła się
pt_br: Falha na Atualização
ru_ru: Не удалось обновить
sv_se: Uppdateringen misslyckades
tr_tr: Güncelleştirme Başarısız

source: Update wasn't successful, not restarting. Check your log for more information.
ar_sa: التحديث لم يكن ناجحاً، لن اعيد التشغيل. تحقق من السجل الخاص بك للحصول على مزيد من المعلومات.
bg_bg: Актуализацията не беше успешна, няма да рестартира. Разгледайте регистрационния log файл за повече информация.
cs_cz: Aktualizace byla neúspěšná, restart nebude proveden. Více informací v logu.
da_dk: Opdatering mislykkedes, genstarter ikke. Check log for flere informationer.
de_de: Aktualisierung fehlgeschlagen, Neustart verhindert. Die Protokolldatei enthält weitere Informationen.
es_es: La actualización no tuvo éxito, no se reiniciará. Comprueba tu registro para obtener más información.
fr_fr: La mise à jour n'a pas été appliquée, il n'y a pas eu de redémarrage. Consultez votre journal des événements pour plus d'informations.
it_it: Non è stato possibile effettuare l'aggiornamento. Controlla il log per maggiori informazioni.
nl_nl: Update was niet succesvol, er is niet opnieuw opgestart. Controleer uw logboek voor meer informatie.
no_no: Oppdatering ikke vellykket, starter ikke på nytt. Sjekk loggen for mer informasjon.
pl_pl: Aktualizacja nie powiodła się, nie restartuje. Sprawdź swoje logi w celu uzyskania więcej informacji.
pt_br: Atualização falhou, não reiniciar. Verifique os registros para obter mais informações.
ru_ru: Обновление не удалось, не перезагрузилось. Проверьте журнал для получения дополнительной информации.
sv_se: Uppdateringen lyckades ej, startar inte om. Se logg för mer information.
tr_tr: Güncelleştirme başarısız, yeniden başlatılamıyor. Ayrıntılı bilgi için günlüğü kontrol edin.

source: Checking out branch
ar_sa: التحقق من الفرع
bg_bg: Проверка на branch
cs_cz: Kontroluji větev
da_dk: Tjekker branch ud
de_de: Versionszweig überprüfen
es_es: Haciendo checkout de la rama
fr_fr: Récupération de la branche
it_it: Check-out del ramo
nl_nl: Branch uitchecken
no_no: Sjekker ut gren
pl_pl: Sprawdzam branch
pt_br: Verificando versão
ru_ru: Проверка ветви
sv_se: Kontrollera branch
tr_tr: Dal(branch) kontrol ediliyor

source: Already on branch
ar_sa: موجود مسبقا في الفرع
bg_bg: Вече се използва този branch
cs_cz: K této větvi jste už přihlášen
da_dk: Er allerede på denne branch
de_de: Bereits auf Versionszweig
es_es: Ya en la rama
fr_fr: Déjà sur la branche
it_it: Già sul ramo
nl_nl: Zit reeds op deze branch
no_no: Allerede på gren
pl_pl: Już na branch
pt_br: Última versão instalada
ru_ru: Уже на ветке
sv_se: Redan på den branchen
tr_tr: Zaten dalda (branch)

source: Invalid show ID: {show}
ar_sa: رقم معرف المسلسل غير صحيح: {show}
bg_bg: Невалиден ID на сериал: {show}
cs_cz: Neplatné ID seriálu: {show}
da_dk: Ugyldigt serie ID: {show}
de_de: Ungültige Serien ID: {show}
es_es: ID de show inválido: {show}
fr_fr: ID de la série non-valide : {show}
it_it: Codice show non valido: {show}
nl_nl: Ongeldige serie ID: {show}
no_no: Ugyldig serie ID: {show}
pl_pl: Nieprawidłowe ID programu: {show}
pt_br: ID da série inválida: {show}
ru_ru: Недопустимый шоу ID: {show}
sv_se: Ogiltigt serie ID: {show}
tr_tr: Geçersiz dizi kimliği: {show}

source: Show not in show list
ar_sa: المسلسل غير موجود في قائمة المسلسلات
bg_bg: Сериалът не е в списъка със сериали
cs_cz: Seriál není v seznamu pořadů
da_dk: Serie er ikke i serielisten
de_de: Die Serie ist nicht in der Serienliste
es_es: El show no está en la lista de shows
fr_fr: Cette série n'est pas dans la liste des séries
it_it: Show non presente nell'elenco
nl_nl: Serie niet in serielijst gevonden
no_no: Serie ikke i serielisten
pl_pl: Programu nie ma na liście programów
pt_br: Série não encontrada na lista
ru_ru: Шоу нет в списке Шоу
sv_se: Serie finns inte med på serielistan
tr_tr: Dizi, dizi listesinde değil

source: This show is in the process of being downloaded - the info below is incomplete.
ar_sa: جاري تحميل هذا المسلسل - المعلومات أدناه غير مكتملة.
bg_bg: Това предаване е в процес на изтегляне - информацията по-долу е непълна.
cs_cz: Tento seriál se právě stahuje - informace níže jsou neúplné.
da_dk: Denne serie er ved at blive hentet - informationerne nedenunder er ikke komplette.
de_de: Diese Serie wird gerade heruntergeladen - die Info unterhalb ist demnach unvollständig.
es_es: Esta serie está siendo descargada - la información de abajo es incompleta.
fr_fr: Cette série est en cours de téléchargement - l’info ci-dessous est incomplète.
it_it: Questa Serie TV è in procinto di essere scaricata - le informazioni sottostanti sono incomplete.
nl_nl: Deze serie wordt op dit moment gedownload - de informatie hieronder is incompleet.
no_no: Serien lastes ned - informasjon under er ufullstendig.
pl_pl: Dane programu są pobierane - poniższe informacje mogą być niepełne.
pt_br: Esta serie está em processo de download - as informações abaixo estão incompletas.
ru_ru: Это шоу в процессе загрузки - информация является неполной.
sv_se: Denna serie håller på att laddas ner. Informationen nedan är ofullständig.
tr_tr: Bu dizi indirilme aşamasında - aşağıdaki bilgiler tam değil.

source: The information on this page is in the process of being updated.
ar_sa: جاري تحديث المعلومات على هذه الصفحة.
bg_bg: Информацията на тази страница е в процес на обновяване.
cs_cz: Informace na této stránce se právě aktualizují.
da_dk: Oplysningerne på denne side er ved at blive opdateret.
de_de: Die Informationen auf dieser Seite werden gerade aktualisiert.
es_es: La información en esta página está en proceso de actualización.
fr_fr: Les informations sur cette page sont en cours d’actualisation.
it_it: Le informazioni su questa pagina sono in fase di aggiornamento.
nl_nl: De informatie op deze pagina wordt op dit moment bijgewerkt.
no_no: Informasjonen på denne siden er i ferd med å bli oppdatert.
pl_pl: Informacje na tej stronie są właśnie aktualizowane.
pt_br: A informação nesta página está sendo atualizada.
ru_ru: Информация на этой странице находится в процессе обновления.
sv_se: Informationen på denna sida håller på att uppdateras.
tr_tr: Bu sayfadaki bilgi güncelleştirme aşamasında.

source: The episodes below are currently being refreshed from disk
ar_sa: جاري تحديث الحلقات أدناه من القرص
bg_bg: Епизодите по-долу в момента се обновяват от диска
cs_cz: Epizody níže se právě aktualizují z disku
da_dk: Episoderne nedenfor opdateres i øjeblikket fra disken
de_de: Die Folgen unterhalb werden gerade von der Festplatte neu eingelesen
es_es: Los episodios siguientes estan siendo actualmente refrescados del disco
fr_fr: Les épisodes ci-dessous sont en cours d'actualisation depuis le disque
it_it: Gli episodi qui sotto sono attualmente in corso di aggiornamento dal disco
nl_nl: De afleveringen hieronder worden op dit moment ververst vanaf schijf
no_no: Episodene nedenfor oppdateres fra disk
pl_pl: Odcinki poniżej są obecnie odowieżania z dysku
pt_br: Os episódios abaixo estão atualmente sendo atualizados no disco
ru_ru: Эпизоды в настоящее время обновляются с диска
sv_se: Avsnitten nedan uppdateras på disken
tr_tr: Aşağıdaki bölümler şu anda diskten alınarak yenileniyor

source: Currently downloading subtitles for this show
ar_sa: جاري تحميل ترجمات لهذا المسلسل
bg_bg: В момента се изтеглят субтитри за това предаване
cs_cz: Stahuji titulky k tomuto seriálu
da_dk: Downloader i øjeblikket undertekster til dette show
de_de: Untertitel werden gerade für diese Serie heruntergeladen
es_es: Actualmente descargando subtítulos para esta serie
fr_fr: Les sous-titres sont en cours de téléchargement pour cette série
it_it: I sottotitoli per questa Serie TV sono in fase di salvataggio
nl_nl: Ondertiteling voor deze serie nu aan het downloaden
no_no: Laster ned undertekster for denne serien
pl_pl: Obecnie pobieram napisy do tego serialu
pt_br: Neste momento estão sendo baixados legendas para esta serie
ru_ru: В настоящее время загружаются субтитры для этого шоу
sv_se: Laddar ner undertexter för denna serie
tr_tr: Şu anda bu dizi için alt yazılar indiriliyor

source: This show is queued to be refreshed.
ar_sa: هذا المسلسل على قائمة الانتظار للتحديث.
bg_bg: Това предаване е в опашката за обновяване.
cs_cz: Seriál je ve frontě k aktualizaci.
da_dk: Denne er serie er i kø til at blive opdateret.
de_de: Diese Serie wurde der Warteschlange hinzugefügt, um neu eingelesen zu werden.
es_es: Esta serie se pone en cola para actualizarse.
fr_fr: Cette série est en attente d'être rafraîchie.
it_it: Questa Serie TV é in procinto di essere aggiornata.
nl_nl: Deze serie staat in de rij om bijgewerkt te worden.
no_no: Denne serien er satt i kø for å bli oppdatert.
pl_pl: Ten serial jest w kolejce do odświeżenia.
pt_br: Esta série está na fila para ser atualizado.
ru_ru: Это шоу добавлено в очередь для обновления.
sv_se: Denna serie står i kö för att bli uppdaterad.
tr_tr: Bu dizi yenileme için kuyruğa alınmış.

source: This show is queued and awaiting an update.
ar_sa: هذا المسلسل على قائمة الانتظار حتى يتم تحديثه.
bg_bg: Това предаване е в опашка и изчаква обновяване.
cs_cz: Seriál je ve frontě a čeká na aktualizaci.
da_dk: Dette show er i kø og venter på en opdatering.
de_de: Diese Serie wurde der Warteschlange hinzugefügt und ist im Begriff aktualisiert zu werden.
es_es: Esta serie se pone en cola y en espera de una actualización.
fr_fr: Cette série est mise en attente car elle attend une mise à jour.
it_it: Questa Serie TV é in attesa di essere aggiornata.
nl_nl: Deze serie staat in de rij en wacht op een update.
no_no: Denne serien er satt i kø og venter på en oppdatering.
pl_pl: Serial w kolejce, oczekuje na aktualizację.
pt_br: Essa série esta na fila e aguardando uma atualização.
ru_ru: Это шоу находится в очереди и ожидает обновления.
sv_se: Denna serie står i kö för att uppdateras.
tr_tr: Bu dizi kuyruğa alınmış ve bir güncelleme için bekletiliyor.

source: This show is queued and awaiting subtitles download.
ar_sa: هذا المسلسل على قائمة الانتظار حتى يتم تحميل الترجمات.
bg_bg: Това предаване е в опашка и изчаква изтегляне на субтитри.
cs_cz: Seriál je ve frontě a čeká na stažení titulků.
de_de: Diese Serie wurde der Warteschlange hinzugefügt und Untertitel werden in Kürze heruntergeladen.
es_es: Esta serie se pone en cola y esperando la descarga de subtítulos.
fr_fr: Cette série est mise en attente car elle attend le téléchargement des sous-titres.
it_it: Questa Serie TV é in attesa che vengano scaricati i sottotitoli corrispondenti.
nl_nl: Deze serie staat in de rij en wacht op het downloaden van ondertiteling.
no_no: Denne serien er satt i kø og venter på nedlasting av undertekster.
pl_pl: Ten serial jest w kolejce i oczekuje na pobranie napisów.
pt_br: Essa série esta na fila e aguardando legendas para download.
ru_ru: Это шоу находится в очереди и ожидает загрузки субтитров.
sv_se: Denna serie står i kö för att ladda ner undertexter.
tr_tr: Bu dizi kuyruğa alınmış ve alt yazı indirilmesi için bekletiliyor.

source: Re-scan files
ar_sa: إعادة تفحص الملفات
bg_bg: Ново сканиране за файлове
cs_cz: Znovu prohledat soubory
da_dk: Gen-scan filer
de_de: Dateien neu einlesen
es_es: Volver a escanear archivos
fr_fr: Re-scanner les fichiers
it_it: Nuova scansione dei files
nl_nl: (Her)Scan Bestanden
no_no: Skann filer på nytt
pl_pl: Ponownie przeskanuj pliki
pt_br: Re-escanear Arquivos
ru_ru: Повторно сканировать файлы
sv_se: Skanna om filer
tr_tr: Dosyaları tekrar tara

source: Force Full Update
ar_sa: إجبار التحديث الكامل
bg_bg: Изпълни пълно актуализиране
cs_cz: Vynutit úplnou aktualizaci
da_dk: Tving fuld opdatering
de_de: Vollständige Aktualisierung erzwingen
es_es: Forzar actualización completa
fr_fr: Forcer la mise à jour
it_it: Forza aggiornamento
nl_nl: Forceer volledige update
no_no: Tving full oppdatering
pl_pl: Wymuś Pełen Update
pt_br: Forçar a atualização completa
ru_ru: Принудительное полное обновление
sv_se: Tvinga full uppdatering
tr_tr: Tam Güncellemeye Zorla

source: Update show in KODI
ar_sa: تحديث المسلسل في برنامج KODI
bg_bg: Актуализирай в KODI
cs_cz: Aktualizace seriálu v KODI
da_dk: Opdater serie i KODI
de_de: Serie in KODI aktualisieren
es_es: Actualizar show en KODI
fr_fr: Mettre à jour la série dans KODI
it_it: Aggiorna Serie TV in Kodi
nl_nl: Update serie in KODI
no_no: Oppdater serie i KODI
pl_pl: Aktualizuj program w KODI
pt_br: Atualizar série no KODI
ru_ru: Обновление шоу в KODI
sv_se: Uppdatera serie i KODI
tr_tr: KODI'de diziyi güncelle

source: Update show in Emby
ar_sa: تحديث المسلسل في برنامج Emby
bg_bg: Актуализирай в Emby
cs_cz: Aktualizace seriálu v Emby
da_dk: Opdater show i Emby
de_de: Aktualisiere Serie in Emby
es_es: Actualizar show en Emby
fr_fr: Mettre à jour la série dans Emby
it_it: Aggiorna show in Emby
nl_nl: Update serie in Emby
no_no: Oppdater serie i Emby
pl_pl: Aktualizuj program w Emby
pt_br: Atualizar Série no Emby
ru_ru: Обновление шоу в Emby
sv_se: Uppdatera serie i Emby
tr_tr: Emby'de diziyi güncelle

source: Hide specials
ar_sa: إخفاء العروض الخاصة
bg_bg: Скрий специалните епизоди
cs_cz: Skrýt speciální
da_dk: Skjul Specials
de_de: Specials ausblenden
es_es: Ocultar especiales
fr_fr: Cacher les épisodes spéciaux
it_it: Nascondi gli episodi speciali
nl_nl: Specials verbergen
no_no: Skjul specials
pl_pl: Chowaj specjalne
pt_br: Ocultar especiais
ru_ru: Скрыть specials
sv_se: Dölj specialer
tr_tr: Özelleri gizle

source: Show specials
ar_sa: إظهار العروض الخاصة
bg_bg: Покажи специалните епизоди
cs_cz: Zobrazit speciální
da_dk: Vis Specials
de_de: Specials anzeigen
es_es: Mostrar especiales
fr_fr: Afficher les épisodes spéciaux
it_it: Mostra gli episodi speciali
nl_nl: Specials tonen
no_no: Vis specials
pl_pl: Pokazuj odcinki specjalne
pt_br: Mostrar especiais
ru_ru: Показать specials
sv_se: Visa specialer
tr_tr: Dizi özel bölümleri
