Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: select all
ar_sa: اختيار الكل
bg_bg: избери всички
cs_cz: vybrat vše
de_de: alle markieren
es_es: seleccionar todo
fr_fr: tout sélectionner
it_it: seleziona tutti
nl_nl: alles selecteren
no_no: velg alle
pl_pl: zaznacz wszystko
ru_ru: выбрать все
sv_se: markera alla
tr_tr: hepsini seç

source: Rename Selected
ar_sa: إعادة تسمية المحدد
bg_bg: Преименувай избраните
cs_cz: Přejmenovat vybrané
da_dk: Omdøb valgte
de_de: Auswahl umbenennen
es_es: Renombra seleccionados
fr_fr: Renommer la sélection
it_it: Rinomina selezionato
nl_nl: Hernoem geselecteerden
no_no: Gi Valgte Nytt Navn
pl_pl: Zmień nazwę zaznaczonych
pt_br: Renomear selecionado
ru_ru: Переименовать выбранное
sv_se: Byt namn på valda
tr_tr: Seçiliyi yeniden adlandır

source: Cancel Rename
ar_sa: إلغاء إعادة تسمية
bg_bg: Отмени преименуване
cs_cz: Zrušit přejmenování
da_dk: Annullere omdøbning
de_de: Umbenennen abbrechen
es_es: Cancelar renombrado
fr_fr: Annuler Renommer
it_it: Annulla Rinomina
nl_nl: Hernoemen annuleren
no_no: Avbryt Navneendring
pl_pl: Anuluj zmianę nazwy
pt_br: Cancelar Renomeação
ru_ru: Отмена переименования
sv_se: Avbryt Byt namn
tr_tr: Yeniden adlandırmayı iptal et

source: Old Location
ar_sa: الموقع القديم
bg_bg: Старо местоположение
cs_cz: Staré místo
da_dk: Gammel Placering
de_de: alter Ort
es_es: Ubicación antigua
fr_fr: Ancien emplacement
it_it: Vecchio percorso
nl_nl: Oude locatie
no_no: Gammel Plassering
pl_pl: Stara lokalizacja
pt_br: Localização antiga
ru_ru: Старое расположение
sv_se: Gamla platsen
tr_tr: Eski dizin

source: New Location
ar_sa: الموقع الجديد
bg_bg: Ново местоположение
cs_cz: Nové místo
da_dk: Ny Placering
de_de: neuer Ort
es_es: Ubicación nueva
fr_fr: Nouvel emplacement
it_it: Nuovo percorso
nl_nl: Nieuwe locatie
no_no: Ny Plassering
pl_pl: Nowa lokalizacja
pt_br: Nova localização
ru_ru: Новое расположение
sv_se: Ny plats
tr_tr: Yeni dizin

source: Trakt API did not return any results, please check your config.
ar_sa: Trakt API لم ترجع أي نتائج، الرجاء التحقق من الضبط الخاص بك.
bg_bg: Trakt API не върна резултати, проверете настройките.
da_dk: Trakt API har ikke returneret nogen resultater, tjek venligst din konfiguration.
de_de: Trakt-API liefert keine Ergebnisse, bitte überprüfen Sie die Konfiguration.
es_es: Trakt API no devolvió resultados, por favor comprueba tu configuración.
fr_fr: Trakt API n'a pas renvoyé aucun résultat, veuillez vérifier votre config s'il vous plaît.
it_it: L'API di Trakt non ha prodotto nessun risultato, controlla la configurazione.
nl_nl: Trakt API geeft geen resultaat, Controleer uw configuratie.
no_no: Trakt API-et returnerte ikke noen resultater. Sjekk konfigurasjonen din.
pl_pl: Trakt API nie zwraca żadnych wyników, sprawdź konfiguracje.
pt_br: A API do Trakt não retornou nenhum resultado, por favor, verifique sua configuração.
ru_ru: Тракт API не возвращает никаких результатов, пожалуйста, проверьте config.
sv_se: Trakt API returnerade inte några resultat, vänligen kontrollera din konfiguration.
tr_tr: Trakt API herhangi bir sonuç döndürmedi, lütfen yapılandırmanızı kontrol ediniz.

source: Level
ar_sa: المستوى
bg_bg: Ниво
cs_cz: Úroveň
de_de: Niveau
es_es: Nivel
fr_fr: Niveau
it_it: Livello
nl_nl: Niveau
no_no: Nivå
pl_pl: Poziom
pt_br: Nível
ru_ru: Уровень
sv_se: Nivå
tr_tr: Seviye

source: Filter
ar_sa: المرشح
bg_bg: Филтър
cs_cz: Filtr
es_es: Fitro
fr_fr: Filtre
it_it: Filtro
pl_pl: Filtr
ru_ru: Фильтр
sv_se: Filtrera
tr_tr: Filtre

source: All non-absolute folder locations are relative to
ar_sa: جميع مواقع المجلدات غير المطلقة منسوبة إلى
bg_bg: Всички не-абсолютни местоположенията са релативни спрямо
da_dk: Alle ikke-absolutte mappeplaceringer er relativ til
de_de: Alle nicht-absoluten Ordnerspeicherorte sind relativ zu
es_es: Todas las rutas No absolutas son relativas a
fr_fr: Tous les chemins non-absolu des dossiers sont relatifs à
it_it: Tutti i percorsi delle cartelle non assolute sono relativi a
nl_nl: Alle relatieve maplocaties verwijzen naar
no_no: Alle ikke-absolutte stier er relative til
pl_pl: Wszystkie nie-absolutne lokalizacje folderów są powiązane z
ru_ru: Все Неабсолютные папки являются относительными
sv_se: Alla icke-absoluta mapplatser är relaterade till
tr_tr: Tüm mutlak olmayan klasör konumlarının ilgili olduğu yer

source: Show List
ar_sa: قائمة المسلسلات
bg_bg: Списък с предавания
cs_cz: Seznam seriálů
da_dk: Serie Liste
de_de: Serienliste
es_es: Lista de series
fr_fr: Liste des séries
it_it: Lista Serie TV
nl_nl: Serielijst
no_no: Serieliste
pl_pl: Pokaż listę
pt_br: Lista de séries
ru_ru: Список шоу
sv_se: Visa lista
tr_tr: Dizi Listesi

source: Add Shows
ar_sa: إضافة مسلسلات
bg_bg: Добави предаване
cs_cz: Přidat seriály
da_dk: Tilføj Serier
de_de: Serien hinzufügen
es_es: Añadir serie
fr_fr: Ajouter des séries
it_it: Aggiungi Serie TV
nl_nl: Serie Toevoegen
no_no: Legg til serier
pl_pl: Dodanie serialu
pt_br: Adicionar séries
ru_ru: Добавить шоу
sv_se: Lägg till program
tr_tr: Dizi Ekle

source: Manual Post-Processing
ar_sa: المالجة اليدوية
bg_bg: Ръчна обработка
cs_cz: Ruční finální zpracování
da_dk: Manuel efterbehandling
de_de: Manuelle Nachbearbeitung
es_es: Post-Procesado manual
fr_fr: Post-traitement manuel
it_it: Post-elaborazione manuale
nl_nl: Handmatige nabewerking
no_no: Manuell Etterbehandling
pl_pl: Ręczne przetwarzanie końcowe
pt_br: Pós-processamento manual
ru_ru: Ручная пост-обработка
sv_se: Manuell efterbehandling
tr_tr: El ile Son-İşlem Gerçekleştir

source: Mass Update
ar_sa: تحديث شامل
bg_bg: Цялостна актуализация
cs_cz: Hromadná aktualizace
da_dk: Masseopdatering
de_de: Massenaktualisierung
es_es: Actualización masiva
fr_fr: Mettre à jour par lots
it_it: Aggiornamento massivo
nl_nl: Groepsgewijs Updaten
no_no: Masseoppdatering
pl_pl: Masowa aktualizacja
pt_br: Atualização em massa
ru_ru: Массовое обновление
sv_se: Massuppdatering
tr_tr: Toplu Güncelleme

source: Backlog Overview
ar_sa: نظرة عامة على السجل التراكمي
bg_bg: Преглед на Backlog
cs_cz: Přehled backlog
da_dk: Backlog oversigt
de_de: Rückstandsübersicht
es_es: Resumen de Tareas Pendientes
fr_fr: Vue d'ensemble des épisodes désirés
it_it: Panoramica sulla ricerca di arretrati
nl_nl: Werkvoorraad Overzicht
no_no: Backlog Oversikt
pl_pl: Przegląd zaległości
pt_br: Visão geral de dependências
ru_ru: Обзор пропущенных
sv_se: Backlog Översikt
tr_tr: Sonradan İndirmeye Genel Bakış

source: Manage Searches
ar_sa: إدارة عمليات البحث
bg_bg: Управление на търсенията
cs_cz: Spravovat vyhledávače
da_dk: Administrer søgninger
de_de: Suchverwaltung
es_es: Gestionar búsquedas
fr_fr: Gérer les recherches
it_it: Gestione ricerche
nl_nl: Zoeken
no_no: Behandle søk
pl_pl: Zarządzaj wyszukiwaniem
pt_br: Gerenciar as buscas
ru_ru: Управление поиском
sv_se: Hantera sökningar
tr_tr: Aramaları Yönet

source: Episode Status Management
ar_sa: إدارة حالة الحلقات
bg_bg: Управление статусът на епизодите
cs_cz: Správa stavu epizod
da_dk: Episode Status Håndtering
de_de: Folgenstatusverwaltung
es_es: Gestionar estado de episodios
fr_fr: Gérer les statuts des épisodes
it_it: Gestione stato episodi
nl_nl: Afleveringenstatus
no_no: Episode statushåndtering
pl_pl: Zarządzanie Statusem Odcinków
pt_br: Gerenciamento de status do episódio
ru_ru: Управление статусом эпизодов
sv_se: Hantering episodstatus
tr_tr: Bölüm Durumu Yönetimi

source: Update PLEX
ar_sa: تحديث PLEX
bg_bg: Обнови PLEX
cs_cz: Aktualizovat PLEX
da_dk: Opdatere PLEX
de_de: PLEX aktualisieren
es_es: Actualizar PLEX
fr_fr: Mise à jour PLEX
it_it: Aggiornamento PLEX
no_no: Oppdater PLEX
pl_pl: Aktualizuj PLEX
pt_br: Atualizar o PLEX
ru_ru: Обновление PLEX
sv_se: Uppdatera PLEX
tr_tr: PLEX güncelleme

source: Update KODI
ar_sa: تحديث KODI
bg_bg: Обнови KODI
cs_cz: Aktualizace KODI
da_dk: Opdatere KODI
de_de: KODI aktualisieren
es_es: Acualizar KODI
fr_fr: Mise à jour KODI
it_it: Aggiornamento KODI
no_no: Oppdater KODI
pl_pl: Aktualizuj KODI
pt_br: Atualizar o KODI
ru_ru: Обновление KODI
sv_se: Uppdatera KODI
tr_tr: KODI güncelleme

source: Update Emby
ar_sa: تحديث Emby
bg_bg: Обнови Emby
cs_cz: Aktualizovat Emby
da_dk: Opdater Emby
de_de: Emby aktualisieren
es_es: Actualizar Emby
fr_fr: Mise à jour Emby
it_it: Aggiornamento Emby
no_no: Oppdater Emby
pl_pl: Aktualizuj Emby
pt_br: Atualizar o Emby
ru_ru: Обновление Emby
sv_se: Uppdatera Emby
tr_tr: Emby güncelleme

source: Manage Torrents
ar_sa: إدارة التورنت
bg_bg: Управление на торенти
cs_cz: Správa torrentů
da_dk: Administrer Torrents
de_de: Torrents verwalten
es_es: Gestionar Torrents
fr_fr: Gestion des Torrents
it_it: Gestione Torrents
nl_nl: Beheer Torrents
no_no: Behandle torrents
pl_pl: Zarządzaj torrentami
pt_br: Gerenciar Torrents
ru_ru: Управление торрентами
sv_se: Hantera Torrents
tr_tr: Torrentleri Yönet

source: Failed Downloads
ar_sa: تنزيلات فشلت
bg_bg: Неуспешни изтегляния
cs_cz: Nepovedená stahování
da_dk: Mislykkede overførsler
de_de: Fehlgeschlagene Downloads
es_es: Descargas fallidas
fr_fr: Téléchargements échoués
it_it: Download Falliti
nl_nl: Mislukte Downloads
no_no: Mislykkede nedlastinger
pl_pl: Nieudane pobrania
pt_br: Downloads Falhados
ru_ru: Сбойные загрузки
sv_se: Misslyckade nedladdningar
tr_tr: Başarısız İndirmeler

source: Missed Subtitle Management
ar_sa: إدارة الترجمات المفقودة
bg_bg: Управление на липсващите субтитри
cs_cz: Správa chybějících titulků
da_dk: Manglende Undertekst Håndtering
de_de: Verwaltung fehlender Untertitel
es_es: Gestionar subtítulos faltantes
fr_fr: Gestion des sous-titres manqués
it_it: Gestione sottotitoli mancanti
nl_nl: Gemiste ondertiteling
no_no: Manglende undertekst håndtering
pl_pl: Zarządzanie Nieznalezionymi Napisami
pt_br: Gerenciar legendas em falta
ru_ru: Управление не найденными субтитрами
sv_se: Hantera saknade undertext
tr_tr: Kayıp Alt Yazı Yönetimi

source: Help &amp; Info
ar_sa: مساعدة &amp; معلومات
bg_bg: Помощ &amp; Информация
cs_cz: Nápověda &amp; info
da_dk: Hjælp &amp; Info
de_de: Hilfe &amp; Info
es_es: Ayuda &amp; Información
fr_fr: Aide &amp; Infos
it_it: Aiuto &amp; Informazioni
no_no: Hjelp &amp; Info
pl_pl: Informacje i pomoc
pt_br: Ajuda &amp; informação
ru_ru: Помощь и информация
sv_se: Hjälp &amp; Information
tr_tr: Yardım &amp; Bilgi

source: General
ar_sa: عام
bg_bg: Общи
cs_cz: Základní
da_dk: Generelt
de_de: Allgemein
fr_fr: Général
it_it: Generali
nl_nl: Algemeen
no_no: Generelt
pl_pl: Ogólne
pt_br: Geral
ru_ru: Общие
sv_se: Allmänt
tr_tr: Genel

source: Backup &amp; Restore
ar_sa: النسخ الاحتياطي &amp; الإستعادة
bg_bg: Архивиране &amp; Възстановяване
cs_cz: Záloha &amp; Obnovení
da_dk: Backup &amp; Gendan
de_de: Sichern &amp; Wiederherstellen
es_es: Backup &amp; Restaurar
fr_fr: Sauvegarde &amp; Restauration
it_it: Backup &amp; Ripristino
nl_nl: Backup &amp; Herstellen
no_no: Sikkerhetskopier &amp; gjenopprett
pl_pl: Kopia zapasowa / przywracanie
pt_br: Fazer um backup &amp; restaurar
ru_ru: Резервное копирование и восстановление
sv_se: Säkerhetskopiering &amp; återställning
tr_tr: Yedekle &amp; Geri Yükle

source: Search Settings
ar_sa: إعدادات البحث
bg_bg: Настройки на търсенето
cs_cz: Nastavení vyhledávání
da_dk: Søgeindstillinger
de_de: Sucheinstellungen
es_es: Ajustes de búsqueda
fr_fr: Paramètres de recherche
it_it: Impostazioni di ricerca
nl_nl: Zoekinstellingen
no_no: Søke instillinger
pl_pl: Ustawienia wyszukiwania
pt_br: Configurações de pesquisa
ru_ru: Настройки поиска
sv_se: Sökinställningar
tr_tr: Arama Ayarları

source: Search Providers
ar_sa: مقدمي خدمة البحث
bg_bg: Доставчици на търсене
cs_cz: Nastavení poskytovatelů
da_dk: Søgemaskiner
de_de: Suchanbieter
es_es: Proveedores de búsqueda
fr_fr: Moteurs de recherche
it_it: Provider di ricerca
nl_nl: Zoekmachines
no_no: Søkeleverandører
pl_pl: Dostawcy wyszukiwania
pt_br: Provedores de pesquisa
ru_ru: Поисковые провайдеры
sv_se: Sökleverantörer
tr_tr: Arama Sağlayıcılar

source: Subtitles Settings
ar_sa: إعدادات الترجمة
bg_bg: Настройки на субтитри
cs_cz: Nastavení titulků
da_dk: Undertekstindstillinger
de_de: Untertiteleinstellungen
es_es: Ajustes de los subtítulos
fr_fr: Paramètres des sous-titres
it_it: Impostazioni sottotitoli
nl_nl: Ondertiteling
no_no: Undertekst innstillinger
pl_pl: Ustawienia napisów
pt_br: Configurações de legendas
ru_ru: Настройки субтитров
sv_se: Undertextinställningar
tr_tr: Alt Yazı Ayarları

source: Post Processing
ar_sa: المعالجة
bg_bg: Обработка
cs_cz: Finální zpracování
da_dk: Efterbehandling
de_de: Nachbearbeitung
es_es: Post-procesado
fr_fr: Post-traitement
it_it: Post-elaborazione
nl_nl: Nabewerking
no_no: Etterbehandling
pl_pl: Przetwarzanie końcowe
pt_br: Pós-processamento
ru_ru: Пост-обработка
sv_se: Efterbearbetning
tr_tr: Son İşlem

source: Tools
ar_sa: أدوات
bg_bg: Инструменти
cs_cz: Nástroje
da_dk: Værktøjer
de_de: Werkzeuge
es_es: Herramientas
fr_fr: Outils
it_it: Strumenti
nl_nl: Gereedschap
no_no: Verktøy
pl_pl: Narzędzia
pt_br: Ferramentas
ru_ru: Инструменты
sv_se: Verktyg
tr_tr: Araçlar

source: Changelog
ar_sa: سجل التغييرات
bg_bg: Списък с промени
cs_cz: Seznam změn
da_dk: Ændringslog
de_de: Änderungsprotokoll
es_es: Registro de cambios
fr_fr: Journal des modifications
nl_nl: Veranderingen
no_no: Endringslogg
pl_pl: Rejestr zmian
pt_br: Registro de alterações
ru_ru: Список изменений
sv_se: Ändringslogg
tr_tr: Değişim Günlüğü

source: Support SickChill
ar_sa: دعم SickChill
bg_bg: Подкрепи SickChill
cs_cz: Podpořte SickChill
da_dk: Støt SickChill
de_de: Unterstütze SickChill
es_es: Soporte SickChill
fr_fr: Soutenir SickChill
it_it: Supporta SickChill
nl_nl: Ondersteun SickChill
no_no: Støtt SickChill
pl_pl: Wesprzyj SickChill
pt_br: Suporte SickChill
ru_ru: Поддержка SickChill
sv_se: Stöd SickChill
tr_tr: SickChill'e Bağış Yap

source: View Errors
ar_sa: عرض الأخطاء
bg_bg: Виж грешките
cs_cz: Zobrazit chyby
da_dk: Se fejl
de_de: Zeige Fehler
es_es: Ver errores
fr_fr: Voir les erreurs
it_it: Visualizza gli errori
nl_nl: Bekijk Fouten
no_no: Vis Feil
pl_pl: Pokaż błędy
pt_br: Ver erros
ru_ru: Просмотр ошибок
sv_se: Visa fel
tr_tr: Hataları Görüntüle

source: View Warnings
ar_sa: عرض التحذيرات
bg_bg: Виж предупрежденията
cs_cz: Zobrazit varování
da_dk: Se advarsler
de_de: Zeige Warnungen
es_es: Ver avisos
fr_fr: Voir les avertissements
it_it: Visualizza avvisi
nl_nl: Bekijk Waarschuwingen
no_no: Vis advarsler
pl_pl: Pokaż ostrzeżenia
pt_br: Ver avisos
ru_ru: Просмотр предупреждений
sv_se: Visa varningar
tr_tr: Uyarıları Görüntüle

source: View Log
ar_sa: عرض السجل
bg_bg: Вижте лог-а
cs_cz: Zobrazit log
da_dk: Se Log
de_de: Zeige Protokoll
es_es: Ver registro
fr_fr: Voir le journal
it_it: Visualizza log
nl_nl: Bekijk Logboek
no_no: Vis Logg
pl_pl: Pokaż logi
pt_br: Ver registro
ru_ru: Просмотр журнала
sv_se: Visa logg
tr_tr: Günlüğü görüntüle

source: Check For Updates
ar_sa: التحقق من وجود تحديثات
bg_bg: Провери за актуализации
cs_cz: Zkontrolovat aktualizace
da_dk: Tjek For opdateringer
de_de: Nach Updates suchen
es_es: Buscar actualizaciones
fr_fr: Vérifier s'il y a des mises à jour
it_it: Controlla aggiornamenti
nl_nl: Controleer op Updates
no_no: Se Etter Oppdateringer
pl_pl: Sprawdź aktualizacje
pt_br: Verificar atualizações
ru_ru: Проверить наличие обновлений
sv_se: Sök efter uppdateringar
tr_tr: Güncellemeleri Denetle

source: Restart
ar_sa: إعادة التشغيل
bg_bg: Рестартиране
cs_cz: Restartovat
da_dk: Genstart
de_de: Neustart
es_es: Reiniciar
fr_fr: Redémarrer
it_it: Riavvia
nl_nl: Herstart
no_no: Omstart
pt_br: Reiniciar
ru_ru: Перезагрузка
sv_se: Starta om
tr_tr: Yeniden başlat

source: Shutdown
ar_sa: إيقاف التشغيل
bg_bg: Изключване
cs_cz: Vypnout
da_dk: Luk Ned
de_de: Herunterfahren
es_es: Apagar
fr_fr: Éteindre
it_it: Chiudi
nl_nl: Afsluiten
no_no: Avslutt
pl_pl: Zamknij
pt_br: Desligar
ru_ru: Завершение работы
sv_se: Stäng av
tr_tr: Kapat

source: Logout
ar_sa: تسجيل خروج
bg_bg: Отписване
cs_cz: Odhlásit
da_dk: Log ud
de_de: Abmelden
es_es: Cerrar Sesión
fr_fr: Se déconnecter
it_it: Disconnetti
nl_nl: Afmelden
no_no: Logg ut
pl_pl: Wyloguj
pt_br: Encerrar sessão
ru_ru: Выход
sv_se: Logga ut
tr_tr: Oturumu kapat

source: Server Status
ar_sa: حالة الخادم
bg_bg: Състояние на сървъра
cs_cz: Stav serveru
es_es: Estado del servidor
fr_fr: Statut du serveur
it_it: Stato del server
pl_pl: Status serwera
pt_br: Status do servidor
ru_ru: Статус сервера
tr_tr: Sunucu Durumu

source: View overview of snatched episodes
ar_sa: عرض نظرة عامة على الحلقات المجلوبة
bg_bg: Обобщен преглед на намерените епизоди
cs_cz: Zobrazit přehled nalezených epizod
de_de: Übersicht ermittelter Folgen anzeigen
es_es: Ver resumen de los capítulos buscados
fr_fr: Aperçu des épisodes récupérés
it_it: Guarda panoramica degli episodi trovati
nl_nl: Toon overzicht van opgepikte afleveringen
no_no: Se oversikt over hentede episoder
pl_pl: Przegląd złapanych odcinków
pt_br: Visão geral de episódios encontrados
ru_ru: Просмотр перехваченных эпизодов
sv_se: Visa översikt över hämtade avsnitt
tr_tr: Yakalanmış bölümlere genel bakış

source: Episodes Downloaded
ar_sa: الحلقات المحملة
bg_bg: Изтеглени епизоди
cs_cz: Stažených epizod
da_dk: Episoder downloadet
de_de: Heruntergeladene Folgen
es_es: Capítulos descargados
fr_fr: Épisodes téléchargés
it_it: Episodi scaricati
nl_nl: Gedownloade Afleveringen
no_no: Episoder Lastet Ned
pl_pl: Pobrane Odcinki
pt_br: Episódios baixados
ru_ru: Скачанные эпизоды
sv_se: Nerladdade avsnitt
tr_tr: İndirilen Bölümler

source: Memory used
ar_sa: الذاكرة المستخدمة
bg_bg: Памет в употреба
cs_cz: Využití paměti
da_dk: Hukommelse, der bruges
de_de: Speichernutzung
es_es: Memoria utilizada
fr_fr: Mémoire utilisée
it_it: Memoria utilizzata
nl_nl: Geheugengebruik
no_no: Minne brukt
pl_pl: Pamięć używana
pt_br: Memória usada
ru_ru: Используемая память
sv_se: Använt minne
tr_tr: Kullanılan hafıza

source: Load time
ar_sa: وقت التحميل
cs_cz: Doba načtení
de_de: Ladezeit
es_es: Tiempo de carga
fr_fr: Temps de chargement
it_it: Tempo di caricamento
nl_nl: Laadtijd
no_no: Lastetid
pl_pl: Czas ładowania
pt_br: Tempo gasto
ru_ru: Время загрузки
sv_se: Laddningstid
tr_tr: Yükleme süresi

source: Branch
ar_sa: فرع
cs_cz: Větev
da_dk: Gren
de_de: Versionszweig
es_es: Rama
fr_fr: Branche
it_it: Versione
no_no: Gren
ru_ru: Ветка
sv_se: Gren
tr_tr: Dal

source: Now
ar_sa: الآن
bg_bg: Сега
cs_cz: Teď
da_dk: Nu
de_de: Jetzt
es_es: Ahora
fr_fr: Actuellement
it_it: Ora
nl_nl: Nu
no_no: Nå
pl_pl: Teraz
pt_br: Agora
ru_ru: Сейчас
sv_se: Nu
tr_tr: Şimdi

source: No last update time from the cache, so we do a full update for all shows
fr_fr: Pas de date de dernière mise à jour dans le cache, donc nous faisons une mise à jour complète pour toutes les séries

source: Automatic update failed: {0}
fr_fr: La mise à jour automatique a échouée : {0}

source: Unable to setup GitHub properly with your github token. Please check your credentials. Error: {0}
fr_fr: Impossible de configurer GitHub correctement avec votre jeton github. Veuillez vérifier vos identifiants. Erreur: {0}

source: Unable to setup GitHub properly with your github token due to 2FA - Make sure this token works with 2FA. Error: {0}
fr_fr: Impossible de configurer GitHub correctement avec votre jeton github en raison de 2FA - Assurez-vous que ce jeton fonctionne avec 2FA. Erreur: {0}

source: Unable to setup GitHub properly, You are currently being throttled by rate limiting for too many requests. Error: {0}
fr_fr: Impossible de configurer GitHub correctement, vous êtes actuellement en train d'être limité par une limitation de débit pour trop de requêtes. Erreur: {0}

source: Unable to setup GitHub properly, You are currently being throttled by rate limiting for too many requests - Try adding an access token. Error: {0}
fr_fr: Impossible de configurer GitHub correctement, vous êtes actuellement limité par une limitation de débit pour trop de requêtes - Essayez d'ajouter un jeton d'accès. Erreur: {0}

source: Unable to setup GitHub properly, it seems to be down or your organization/repo is set wrong. Error: {0}
fr_fr: Impossible de configurer GitHub correctement, il semble être en panne ou votre organisation/dépôt est mal défini. Erreur: {0}

source: Unable to setup GitHub properly, GitHub doesn't like the user-agent. Error: {0}
fr_fr: Impossible de configurer GitHub correctement, GitHub n'aime pas cet user-agent. Erreur: {0}

source: Unable to setup GitHub properly, There might be an error with the library. Error: {0}
fr_fr: Impossible de configurer GitHub correctement, il peut y avoir une erreur avec la bibliothèque. Erreur: {0}

source: Unable to setup GitHub properly. GitHub will not be available. Error: {0}
fr_fr: Impossible de configurer GitHub correctement. GitHub ne sera pas disponible. Erreur: {0}

source: Not working
bg_bg: Не функционира
cs_cz: Nefunguje
fr_fr: Ne fonctionne ne pas
nl_nl: Werkt niet
tr_tr: Çalışmıyor

source: Daily/RSS only
cs_cz: Denní/pouze RSS
fr_fr: Quotidien/RSS uniquement
nl_nl: Alleen Dagelijks/RSS
tr_tr: Sadece Günlük/RSS

source: Backlog/Manual Search only
fr_fr: Recherche en arrière-plan/manuelle uniquement
nl_nl: Alleen Werkvoorraad/Handmatige Zoekopdrachten
tr_tr: Sadece Arka Plan/El İle Arama

source: Daily/RSS and Backlog/Manual Searches working
fr_fr: Recherches quotidiennes/RSS et Backlog/manuelles en cours
nl_nl: Dagelijkse/RSS en Werkvoorraad/Handmatige Zoekopdrachten operationeel
tr_tr: Günlük/RSS ve Arka Plan/El İle Aramalar çalışıyor

source: Failed authentication while getting api key
fr_fr: Échec de l'authentification lors de l'obtention de la clé api

source: Authentication failed during api key request: {0}
fr_fr: L'authentification a échoué lors de la demande de clé api: {0}

source: Could not load changes from the repo. [Click here for CHANGES.md]({changes_url})
ar_sa: تعذر تحميل التغييرات من المصدر. [انقر هنا للتغييرات]{changes_url}
bg_bg: Не може да зареди файла с промени от източника (repo). [Кликнете тук за CHANGES.md] ({changes_url})
da_dk: Ændringer kunne ikke indlæses fra repo. [Klik her for CHANGES.md] ({changes_url})
de_de: Änderungen konnten aus dem Repo nicht geladen werden. [Klicken Sie hier für CHANGES.md] ({changes_url})
es_es: No se pudo cargar los cambios desde los repositorios. [Haga click aquí para CHANGES.md]({changes_url})
fr_fr: Impossible de charger les changements depuis le dépôt. [Cliquez ici pour consulter CHANGES.md] ({changes_url})
it_it: Impossibile caricare le modifiche dal repo. [Clicca qui per CHANGES.md] ({changes_url})
nl_nl: Aanpassingen kunnen niet worden geladen uit de repo. [Klik hier voor de CHANGES.md]({changes_url})
no_no: Kan ikke laste endringer fra repo. [Klikk her for CHANGES.md] ({changes_url})
pl_pl: Nie można załadować zmian z repozytorium. [Kliknij tutaj CHANGES.md]({changes_url})
pt_br: Não foi possível carregar alterações do repo. [Clique aqui para CHANGES.md] ({changes_url})
ru_ru: Не удалось загрузить изменения из репозитория. [Нажмите здесь CHANGES.md] ({changes_url})
sv_se: Kunde inte ladda ändringar från repo. [Click here for CHANGES.md] ({changes_url})
tr_tr: Repo değişiklikleri yüklenemedi. [changes.md için buraya tıklayın]({changes_url})
