Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: enable Secure control in NZBGet and set the correct Secure Port here
ar_sa: تمكين التحكم بالمصدرفي NZBGet، و تعيين المنفذ الصحيح الآمن هنا
de_de: Aktivieren des Secure-Steuerelements in NZBGet und legen Sie hier den richtigen Secure-Port fest
es_es: activar control Seguro en NZBGet y ajustar el Puerto Seguro correcto aquí
fr_fr: activez le contrôle de sécurité dans NZBGet et définissez le port de sécurité ici
it_it: Seleziona il Protocollo di Sicurezza per la Ricerca Usenet (NZBGet) e la Porta corrispondente
nl_nl: schakel Secure Control in NZBGet in en geef hier de correcte poort aan
no_no: aktiver sikker kontroll i NZBGet og angi den sikre porten her
pl_pl: włącz bezpieczne sterowanie w NZBGet i ustaw tutaj prawidłowy bezpieczny port
sv_se: aktivera Säker kontroll i NZBGet och ange rätt Säker Port här
tr_tr: NZBGet'te güvenli kontrolü etkinleştir ve doğru güvenli bağlantı noktasını buraya ayarla

source: NZBget host:port
ar_sa: عنوان المضيف:المنفذ لـ NZBget
fr_fr: NZBget hôte:port
it_it: Server NZB - indirizzo:porta
nl_nl: NZBget host: poort
no_no: NZBget vert:port
pt_br: NZBget servirdor:porta
sv_se: NZBget värd:port
tr_tr: NZBget host: bağlantı noktası

source: (e.g. localhost:6789)
ar_sa: (مثل localhost:6789)
bg_bg: (например localhost:6789)
cs_cz: (např. localhost:6789)
da_dk: (f.eks. localhost:6789)
de_de: (z.B. localhost:6789)
es_es: (ej. localhost:6789)
fr_fr: (ex. localhost:6789)
it_it: (ad esempio: localhost:6789)
nl_nl: (b.v. localhost:6789)
no_no: (f.eks localhost:6789)
pl_pl: (np. localhost:6789)
pt_br: (ex. localhost:6789)
ru_ru: (например, localhost:6789)
sv_se: (t.ex. localhost: 6789)
tr_tr: (örneğin localhost:6789)

source: NZBget RPC host name and port number (not NZBgetweb!)
ar_sa: عنوان المضيف و رقم المنفذ لـ NZBget RPC (وليس NZBgetweb!)
de_de: NZBget RPC-host-Namen und die Portnummer (nicht NZBgetweb!)
es_es: Nombre de host y número de puerto para NZBget RPC (¡no se refiere a NZBgetweb!)
fr_fr: NZBget RPC "nom de l'hôte" et "numéro de port" (pas NZBgetweb!)
it_it: Inserire l'indirizzo del server e il numero di porta per il server NZBGet su RPC (non utilizzare l'indirizzo per l'interfaccia web NZBgetweb ! )
nl_nl: NZBGet RPC host naam en poort nummer (geen NZBgetweb!)
no_no: NZBget RPC hostnavn og portnummer (ikke NZBgetweb!)
pl_pl: Nazwa serwera i portu NZBget RPC (nieNZBgetweb!)
pt_br: Nome do servidor NZBget RPC e número da porta (não é o NZBgetweb!)
ru_ru: NZBget RPC имя сервера и номер порта (не NZBgetweb!)
sv_se: NZBget RPC värdnamn och portnummer (inte NZBgetweb!)
tr_tr: NZBget RPC host adı ve bağlantı noktası numarası (NZBgetweb değil!)

source: NZBget username
ar_sa: اسم المستخدم لـ NZBget
bg_bg: NZBget потребителско име
cs_cz: NZBget uživatelské jméno
de_de: NZBget-Benutzername
es_es: Nombre de usuario en NZBget
fr_fr: Nom d'utilisateur NZBget
it_it: Nome utente NZBget
nl_nl: NZBget gebruikersnaam
no_no: NZBget brukernavn
pl_pl: Nazwa użytkownika NZBget
pt_br: Nome de usuário NZBget
ru_ru: NZBget имя пользователя
sv_se: NZBget användarnamn
tr_tr: NZBget kullanıcı adı

source: locate in nzbget.conf (default:nzbget)
ar_sa: حدده في nzbget.conf (الافتراضي: nzbget)
bg_bg: намерете в nzbget.conf (default:nzbget)
de_de: Suche in nzbget.conf (Standard: nzbget)
es_es: localizar en nzbget.conf (por defecto:nzbget)
fr_fr: situé dans nzbget.conf (par défaut : nzbget)
it_it: Individua manulmente il file nzbget.conf (default:nzbget)
nl_nl: te vinden in nzbget.conf (standaard: nzbget)
no_no: finn i nzbget.conf (standard: nzbget)
pl_pl: zlokalizuj w nzbget.conf (domyślnie: nzbget)
pt_br: localizado no nzbget.conf (padrão: nzbget)
ru_ru: Находится в nzbget.conf (по умолчанию: nzbget)
sv_se: leta upp i nzbget.conf (standard: nzbget)
tr_tr: nzbget.conf'a yerleştir (varsayılan:nzbget)

source: NZBget password
ar_sa: كلمة المرور لـ NZBget
bg_bg: NZBget парола
cs_cz: NZBget heslo
da_dk: NZBget adgangskode
de_de: NZBget-Passwort
es_es: Contraseña en NZBget
fr_fr: NZBget mot de passe
it_it: Password per NZBget
nl_nl: NZBget wachtwoord
no_no: NZBget passord
pl_pl: Hasło NZBget
pt_br: Senha NZBget
ru_ru: NZBget пароль
sv_se: NZBget lösenord
tr_tr: NZBget şifresi

source: locate in nzbget.conf (default:tegbzn6789)
ar_sa: حدده في nzbget.conf (الافتراضي: tegbzn6789)
bg_bg: намерете в nzbget.conf (default:tegbzn6789)
de_de: Suche in nzbget.conf (Standard: tegbzn6789)
es_es: localizar en nzbget.cong (por defecto:tegbzn6789)
fr_fr: situez dans nzbget.conf (par défaut : tegbzn6789)
it_it: Individua il parametro all'interno di nzbget.conf (default:tegbzn6789)
nl_nl: te vinden in nzbget.conf (standaard: tegbzn6789)
no_no: finn i nzbget.conf (standard: tegbzn6789)
pl_pl: zlokalizuj w nzbget.conf (domyślnie: tegbzn6789)
pt_br: localizado no nzbget.conf (padrão: tegbzn6789)
ru_ru: Находится в nzbget.conf (по умолчанию: tegbzn6789)
sv_se: leta upp i nzbget.conf (standard: tegbzn6789)
tr_tr: nzbget.conf'a yerleştir (varsayılan:tegbzn6789)

source: Use NZBget category
ar_sa: استخدام فئة NZBget
bg_bg: Използвай NZBget категория
cs_cz: Použít NZBget kategorii
de_de: NZBget-Kategorie benutzen
es_es: Usar categoría NZBget
fr_fr: Utilisez la catégorie NZBget
it_it: Utilizza la seguente categoria per NZBget
nl_nl: Gebruik NZBget categorie
no_no: Bruk NZBget kategori
pl_pl: Użyj kategorii NZBget
pt_br: Usar categoria NZBget
ru_ru: Использовать категории NZBget
sv_se: Använd NZBget-kategori
tr_tr: NZBget kategorilerini kullan

source: send downloads marked this category (e.g. TV)
ar_sa: إضافة التحميل لهذه الفئة (مثل TV)
bg_bg: изпрати на файлове маркирани към тази категория (например TV)
de_de: Downloads dieser Kategorie (z.B. TV) anhängen
es_es: enviar descargas marcadas esta categóría (ej. TV)
fr_fr: ajouter les téléchargements à cette catégorie (ex. TV)
it_it: inizializza i download contrassegnati con questa categoria (ad es. TV)
nl_nl: voeg downloads toe gemarkeerd als deze categorie (bijv. TV)
no_no: send nedlastninger markert med denne kategorien (f.eks TV)
pl_pl: wyślij oznaczone pobranie do tej kategorii (np. TV)
pt_br: enviar downloads marcado nesta categoria (por exemplo, TV)
sv_se: skicka nedladdningar märkt med denna kategori (t.ex. TV)
tr_tr: indirme işareti olanları şu kategoriye gönder (örn. TV)

source: Use NZBget category (backlog episodes)
ar_sa: استخدم فئة NZBget (الحلقات المتراكمة)
bg_bg: Използвай NZBget категория (backlog епизоди)
de_de: NZBget-Kategorie verwenden (rückständige Folgen)
es_es: Usar categoría NZBget (episodios pendientes)
fr_fr: Utiliser la catégorie NZBget (épisodes désirés)
it_it: Usa la seguente categoria per gli Arretrati
nl_nl: Gebruik deze NZBget categorie (afleveringen werkvoorraad)
no_no: Bruk NZBget kategori (backlog episoder)
pl_pl: Użyj kategorii NZBget (zaległe odcinki)
pt_br: Categoria de uso NZBget (lista de pendências de episódios)
ru_ru: Использование NZBget категорий (пропущенных эпизодов)
sv_se: Använd NZBget-kategori (backlog episoder)
tr_tr: NZBget kategorisini kullan (backlog bölümler)

source: send downloads of old episodes marked this category (e.g. TV)
ar_sa: إضافة التحميل للحلقات القديمة لهذه الفئة (مثل TV)
bg_bg: добавяне на стари файлове маркирани към тази категория (например TV)
de_de: Downloads alter Folgen dieser Kategorie (z.B. TV) anhängen
es_es: enviar descargas de episodios viejos marcados esta categoría (ej. TV)
fr_fr: ajouter les téléchargements d'anciens épisodes dans cette catégorie (ex: TV)
it_it: inizializza i download degli episodi arretrati contrassegnati con questa categoria (ad es. TV)
nl_nl: lever downloads van oude afleveringen aan met deze categorie (bijv. TV)
no_no: send nedlastinger av gamle episoder merket med denne kategorien (f.eks TV)
pl_pl: wyślij pobranie starych odcinków do tej kategorii (np. TV)
pt_br: enviar downloads de episódios antigos marcado nesta categoria (por exemplo, TV)
sv_se: skicka nedladdningar av gamla avsnitt markerade med denna kategori (t.ex. TV)
tr_tr: eski bölümlerin indirimleri olarak işaretlenenleri şu kategoriye gönder (örn. TV)

source: Use NZBget category for anime
ar_sa: استخدام فئة NZBget للأنمي
bg_bg: Използвай NZBget категория за аниме
cs_cz: Použití NZBget kategorii pro anime
de_de: NZBget-Kategorie für Anime verwenden
es_es: Usar categoría NZBget para anime
fr_fr: Utilisez la catégorie NZBget pour les Animés
it_it: Utilizza la seguente categoria NZBget per gli Anime
nl_nl: Gebruik deze NZBget categorie voor anime
no_no: Bruk NZBget kategori for anime
pl_pl: Użyj NZBget dla kategorii anime
pt_br: Usar categoria SABnzbd para anime
ru_ru: Использовать категории аниме NZBget
sv_se: Använd NZBget-kategori för anime
tr_tr: Animeler için NZBget kategorisi kullan

source: send anime downloads marked this category (e.g. anime)
ar_sa: إرسال تحميل الأنمي المحدد لهذه الفئة (مثل anime)
bg_bg: добавяне на аниме файлове маркирани към тази категория (например anime)
de_de: Anime-Downloads dieser Kategorie (z.B. anime) anhängen
es_es: enviar descargas de anime marcadas esta categoría (ej. anime)
fr_fr: ajouter les téléchargements d'animés dans cette catégorie (ex: anime)
it_it: inizializza i download degli Anime contrassegnati con questa categoria (ad es. Anime)
nl_nl: lever anime downloads van oude afleveringen aan met deze categorie (bijv. anime)
no_no: send anime nedlastinger merket med denne kategorien (f.eks anime)
pl_pl: wyślij pobranie anime do tej kategorii (np. anime)
sv_se: skicka anime nedladdningar märkt med denna kategori (t.ex. anime)
tr_tr: anime indirmleri işareti olanları şu kategoriye gönder (örn. anime)

source: Use NZBget category for anime (backlog episodes)
ar_sa: استخدام فئة NZBget للأنمي (الحلقات المتراكمة)
bg_bg: Използвай NZBget категория за аниме (backlog епизоди)
de_de: NZBget-Kategorie für Anime verwenden (rückständige Folgen)
es_es: Usar categoría NZBget para anime (episodios pendientes)
fr_fr: Utiliser la catégorie NZBget pour les animés (épisodes désirés)
it_it: Utilizza la seguente categoria NZBget per la categoria Anime (episodi arretrati)
nl_nl: Gebruik deze NZBget categorie voor anime (afleveringen werkvoorraad)
no_no: Bruk NZBget kategori for anime (backlog episoder)
pl_pl: Użyj kategorii NZBget dla anime (zaległe odcinki)
pt_br: Categoria de uso NZBget (lista de pendências de episódios)
ru_ru: Использование NZBget категории аниме (пропущенных эпизодов)
sv_se: Använda NZBgetkategori för anime (backlog episoder)
tr_tr: Anime için NZBget kategorisini kullan (backlog bölümler)

source: send anime downloads of old episodes marked this category (e.g. anime)
ar_sa: إرسال تحميل الأنيمي المحدد للحلقات القديمة لهذه الفئة (مثل anime)
bg_bg: добавяне на стари аниме файлове маркирани към тази категория (например anime)
de_de: Anime-Downloads alter Folgen dieser Kategorie (z.B. anime) anhängen
es_es: enviar descargas de anime de episodios viejos marcados esta categoría (ej. anime)
fr_fr: ajouter les vieux épisodes d'animes téléchargés à cette catégorie (ex : anime)
it_it: inizializza i download degli Anime degli episodi arretrati contrassegnati con questa categoria (ad es. Anime)
nl_nl: lever anime downloads van oude afleveringen aan met deze categorie (bijv. anime)
no_no: send anime nedlastinger av gamle episoder merket med denne kategorien (f.eks anime)
pl_pl: wyślij pobranie starych odcinków anime do tej kategorii (np. anime)
pt_br: envie anime downloads antigos episódios marcados nesta categoria (por exemplo, anime)
sv_se: skicka anime nedladdningar av gamla episoder markerade med denna kategori (t.ex. anime)
tr_tr: anime eski bölüm indirimi olarak işaretlenenleri şu kategoriye gönder (örn. anime)

source: NZBget priority
ar_sa: الأولوية لـ NZBget
bg_bg: NZBget приоритет
cs_cz: NZBget priorita
da_dk: NZBget prioritet
de_de: NZBget-Priorität
es_es: NZBget prioridad
fr_fr: Priorité NZBget
it_it: Prioritá per NZBget
nl_nl: NZBget prioriteit
no_no: NZBget prioritet
pl_pl: Priorytet NZBget
pt_br: Prioridade NZBget
ru_ru: NZBget приоритет
sv_se: NZBget prioritet
tr_tr: NZBget önceliği

source: Very low
ar_sa: منخفضة جدًا
bg_bg: Много нисък
cs_cz: Velmi nízké
da_dk: Meget lav
de_de: Sehr niedrig
es_es: Muy bajo
fr_fr: Très faible
it_it: Molto bassa
nl_nl: Heel laag
no_no: Svært lav
pl_pl: Bardzo niski
pt_br: Muito baixa
ru_ru: Очень низкий
sv_se: Mycket låg
tr_tr: Çok düşük

source: Low
ar_sa: منخفضة
bg_bg: Нисък
cs_cz: Nízké
da_dk: Lav
de_de: Niedrig
es_es: Bajo
fr_fr: Faible
it_it: Bassa
nl_nl: Laag
no_no: Lav
pl_pl: Niski
pt_br: Baixo
ru_ru: Низкий
sv_se: Låg
tr_tr: Düşük

source: Very high
ar_sa: عالية جدًا
bg_bg: Много висок
cs_cz: Velmi vysoké
da_dk: Meget høj
de_de: Sehr hoch
es_es: Muy alto
fr_fr: Très haute
it_it: Molto Alta
nl_nl: Heel hoog
no_no: Svært høy
pl_pl: Bardzo wysoki
pt_br: Muito alta
ru_ru: Очень высокий
sv_se: Mycket hög
tr_tr: Çok yüksek

source: Force
ar_sa: إجبار
bg_bg: Наложи
cs_cz: Vynutit
da_dk: Tving
de_de: Erzwingen
es_es: Forzar
fr_fr: Forcer
it_it: Massima
nl_nl: Forceer
no_no: Tving
pl_pl: Wymuś
pt_br: Forçar
ru_ru: Принудительно
sv_se: Tvinga
tr_tr: Güncellemeye Zorla

source: priority for daily snatches (no backlog)
ar_sa: الأولوية بالنسبة للحلقات المجلوبة يوميا (بدون تراكم)
bg_bg: приоритет за намерени ежедневно (не backlog)
cs_cz: priorita pro denní nalezené (bez nevyřízených)
de_de: Priorität für tägliche Ermittlungen (kein Rückstand)
es_es: prioridad para capturas diarias (no pendientes)
fr_fr: priorité pour les récupérations quotidiennes (pas d'épisode désiré)
it_it: prioritá delle ricerche giornaliere (esclusi gli arretrati)
nl_nl: prioriteit voor dagelijkse downloads (geen werkvoorraad)
no_no: prioritet for daglige hentinger (ingen historikk)
pl_pl: priorytet dla codziennych łapań (bez zaległości)
ru_ru: приоритет для ежедневных snatches (без поиска пропущенных)
sv_se: prioritet för dagliga hämtningar (ingen backlog)
tr_tr: günlük yakalama için öncelik (biriktirme listesi olmadan)

source: Torrent host:port
ar_sa: عنوان المضيف:المنفذ للتورينت
bg_bg: Торент адрес:порт
da_dk: Torrent vært:port
es_es: Host: port de torrent
fr_fr: Torrent hôte:port
it_it: Torrent: porta host
nl_nl: Torrent host: poort
no_no: Torrent vert: port
pt_br: Torrent servidor:porta
ru_ru: Торрент сервер:порт
sv_se: Torrent värd:port
tr_tr: Torrent host: bağlantı noktası

source: URL to your Synology DSM (e.g. http://localhost:5000/)
ar_sa: عنوان URL الخاص بـ Synology DSM (مثلاً http://localhost:5000)
bg_bg: URL към вашия Synology DSM (например http://localhost:5000/)
de_de: URL zu Ihrer Synology DS (z.B. http://localhost:5000/)
es_es: URL a su Synology DSM (ej. http://localhost:5000/)
fr_fr: URL vers votre Synology DSM (ex. http://localhost:5000/)
it_it: URL del tuo Synology DSM (ad es. http://localhost:5000/)
nl_nl: De URL van de Synology DSM (bijv. http://localhost:5000/)
no_no: URL til din Synology DS (f.eks http://localhost:5000/)
ru_ru: URL-адрес для вашего Synology DSM (например http://localhost:5000/)
tr_tr: Synology DSM'iniz için URL (örn. http://localhost:5000/)

source: Client username
ar_sa: اسم المستخدم للعميل
bg_bg: Потребителско име за клиент
cs_cz: Uživatelské jméno klienta
da_dk: Klient brugernavn
de_de: Client-Benutzername
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur du client
it_it: Nome utente del Client
nl_nl: Gebruikersnaam van client
no_no: Klient brukernavn
pl_pl: Nazwa klienta
pt_br: Login do cliente
ru_ru: Имя пользователя
sv_se: Klientanvändarnamn
tr_tr: İstemcinin kullanıcı adı

source: Client password
ar_sa: كلمة مرور العميل
bg_bg: Парола за клиент
cs_cz: Heslo klienta
de_de: Client-Passwort
es_es: Contraseña de cliente
fr_fr: Mot de passe client
it_it: Password del client
nl_nl: Client wachtwoord
no_no: Klientpassord
pl_pl: Hasło klienta
pt_br: Senha do cliente
ru_ru: Пароль
sv_se: Klientlösenord
tr_tr: İstemci şifresi

source: Downloaded files location
ar_sa: موقع الملفات التي تم تحميلها
bg_bg: Местоположение на изтеглените файлове
cs_cz: Umístění stažených souborů
da_dk: Downloadede filers placering
de_de: Speicherort heruntergeladener Dateien
es_es: Ubicación de los archivos descargados
fr_fr: Emplacement des fichiers téléchargés
it_it: Posizione dei file scaricati
nl_nl: Locatie van de gedownloade bestanden
no_no: Plassering av nedlastede filer
pl_pl: Lokalizacja plików pobranych
pt_br: Localização de arquivos baixados
ru_ru: Расположение загруженных файлов
sv_se: Plats för hämtade filer
tr_tr: İndirilen klasör yeri

source: where Synology Download Station will save downloaded files (blank for client default)
ar_sa: حيث سيتم حفظ ملفات Synology Download Station (فارغة للعميل الافتراضي)
de_de: Speicherort für Synology Download Station (Freilassen für Standard)
es_es: donde Synology Download Statios guardará los archivos descargados (dejar en blanco para el 'por defecto' del cliente)
fr_fr: emplacement où Synology Download Station sauvegardera les fichiers téléchargés (laisser vide pour les réglage par défaut)
it_it: dove Synology Download Station salverà i file scaricati (vuoto per lasciare come predefinito)
nl_nl: waar Synology Download Station gedownloade bestanden (leeg voor de standaardwaarde van de client) opslaat
no_no: hvor Synology Download Station vil lagre nedlastede filer (tom for klient standard)
pl_pl: gdzie Synology Download Station będzie zapisywać pobrane pliki (puste dla domyślnej ścieżki klienta)
pt_br: onde o Synology Download Station irá salvar o arquivos baixados (em branco para o padrão do cliente)
sv_se: där Synology Download Station kommer att spara nedladdade filer (blankt för klientstandard)
tr_tr: synology indirme istasyonu indirilen dosyaları nereye kaydetsin (istemci varsayılanı için boş bırak)

source: the destination has to be a shared folder for Synology DS
ar_sa: الوجهة يجب أن يكون مجلد مشاركة لـ Synology DS
bg_bg: местоназначението трябва да бъде споделена папка за Synology DS
de_de: Das Ziel muss ein freigegebener Ordner für Synology DS sein
es_es: el destino debe ser una carpeta compartidad para Synology DS
fr_fr: la destination doit être un dossier partagé sur Synology DS
it_it: la destinazione deve essere una cartella condivisa di Synology DS
nl_nl: de bestemming moet een gedeelde map zijn voor de Synology DS
no_no: målet må være en delt mappe for Synology DS
pl_pl: lokalizacja musi być udostępnionym folderem dla Synology DS
pt_br: o destino tem que ser uma pasta compartilhada para o servidor Synology DS
sv_se: målet måste vara en delad mapp för Synology DS
tr_tr: synology DS için hedef paylaşımlı dosya olmak zorundadır

source: Click below to test
ar_sa: انقر أدناه للتحقق
bg_bg: Щракнете по-долу, за да тествате
cs_cz: Klikněte níže pro test
da_dk: Klik nedenfor for at teste
de_de: Test: unten klicken
es_es: Haga clic para probar
fr_fr: Cliquez ci-dessous pour tester
it_it: Premi qui sotto per provare
nl_nl: Klik hieronder om te testen
no_no: Klikk nedenfor for å teste
pl_pl: Kliknij poniżej, aby przetestować
pt_br: Clique abaixo para testar
ru_ru: Нажмите ниже, чтобы проверить
sv_se: Klicka nedan för att testa
tr_tr: Denemek için aşağı tıklayın

source: How to handle Torrent search results.
ar_sa: كيفية التعامل مع نتائج بحث التورينت.
bg_bg: Как да обработва торент резултатите от търсенето.
de_de: Umgang mit Torrent-Suchergebnissen.
es_es: Cómo manejar los resultados de búsqueda de Torrent.
fr_fr: Comment gérer les résultats de recherche des Torrents.
it_it: Come gestire i risultati di ricerca di Torrent.
nl_nl: Hoe om te gaan met Torrent zoekresultaten.
no_no: Hvordan håndtere Torrent søkeresultater.
pl_pl: Jak traktować wyniki wyszukiwań Torrent.
pt_br: Como lidar com os resultados de busca de Torrent.
ru_ru: Как обрабатывать результаты поиска торрентов.
sv_se: Hur att hanterar Torrent sökresultat.
tr_tr: Torrent arama sonuçlarını nasıl tanıtılır.

source: Search torrents
ar_sa: البحث في التورينت
bg_bg: Търсене на торенти
cs_cz: Vyhledávat torrenty
da_dk: Søg efter torrents
de_de: Suche torrents
es_es: Buscar torrents
fr_fr: Recherche de torrents
it_it: Cerca torrents
nl_nl: Zoek torrents
no_no: Søk torrents
pl_pl: Szukaj torrentów
pt_br: Buscar torrents
ru_ru: Поиск Торрентов
sv_se: Sök torrenter
tr_tr: Torrentleri arama

source: enable torrent search providers
ar_sa: تمكين موفري البحث تورنت
bg_bg: включи доставчиците за търсене на торент
cs_cz: povolit vyhledávání torrent poskytovatelů
da_dk: aktivere torrent søgemaskiner
de_de: Torrent-Suchanbieter aktivieren
es_es: activar proveedores de busquedas torrent
fr_fr: Activer les fournisseurs de recherche de torrent
it_it: abilita i provider di ricerca torrent
nl_nl: schakel torrent Zoekmachines in
no_no: aktiver torrent søkeleverandører
pl_pl: umożliwia wyszukiwanie w torrentach
pt_br: habilitar provedores de busca torrent
ru_ru: Включение провайдеров поиска торрентов
sv_se: aktivera sökleverantörer för torrent
tr_tr: torrent arama sağlayıcısılarını etkinleştir

source: Trackers list
ar_sa: قائمة الـ Trackers
bg_bg: Списък на тракери
cs_cz: Seznam Trackerů
da_dk: Tracker listen
de_de: Trackerliste
es_es: Lista de Trackers
fr_fr: Liste de trackers
it_it: Lista di Tracker
nl_nl: Trackerlijst
no_no: Trackerliste
pl_pl: Lista tracker'ów
pt_br: Lista de Trackers
ru_ru: Список трекеров
sv_se: Tracker lista
tr_tr: İzcilerin listesi

source: trackers that will be added to magnets without trackers<br>separate trackers ' 'with a comma, e.g. "tracker1,tracker2,tracker3"
fr_fr: les trackers qui seront ajoutés aux magnets sans tracker, <br>\n séparés par une virgule, par exemple "tracker1, tracker2, tracker3"
nl_nl: trackers die worden toegevoegd aan trackers zonder trackers<br>scheid trackers ' 'met een komma, bijvoorbeeld "tracker1,tracker2,tracker3"

source: Send .torrent files to
ar_sa: إرسال ملفات تورنت إلى
bg_bg: Изпрати .torrent файлове към
cs_cz: Odeslat .torrent soubory do
da_dk: Send .torrent filer til
de_de: .torrent Dateien senden zu
es_es: Enviar archivos .torrent a
fr_fr: Envoyer les fichiers .torrent vers
it_it: Invia i file .torrent a
nl_nl: Stuur .torrent bestanden naar
no_no: Send .torrent-filer til
pl_pl: Wyślij pliki .torrent do
pt_br: Enviar arquivos .torrent para
ru_ru: Отправлять файлы .torrent в
sv_se: Skicka .torrent filer till
tr_tr: .torrent dosyalarını şuraya gönder

source: <b>.torrent</b> files are stored at this location for external software to find and use
ar_sa: يتم تخزين ملفات <b>.torrent</b> في هذا الموقع لكي يتم إيجاده واستخدامه من البرامج الخارجية
bg_bg: <b>.torrent</b> файловете се съхраняват на това място за намеране и използване от външен софтуер
de_de: <b>.torrent</b>-Dateien werden hier für externe Software bereitgestellt
es_es: archivos <b>.torrent</b> son almacenados en esta locación para que software externo pueda encontrarlos y usarlos
fr_fr: Les fichiers <b>.torrent</b> sont stockés à cet emplacement pour que les logiciels externes puissent les trouver et les utiliser
it_it: i file <b>.torrent</b> sono memorizzati in questo percorso per essere trovati e usati da programmi esterni
nl_nl: <b>.torrent</b> bestanden worden opgeslagen op deze locatie om te kunnen worden gebruikt door externe programma's
no_no: <b>.torrent</b>-filer blir lagret på denne lokasjonen for ekstern programvare
pl_pl: <b>.torrent</b> pliki w tej lokalizacji są przetrzymywane do użytku dla zewnętrznych aplikacji
pt_br: arquivos <b>.torrent</b> são armazenados neste local para programas externos encontrar e usar
sv_se: <b>.torrent</b>-filer lagras på den här platsen för externa program att hitta och använda
tr_tr: <b>.torrent</b>dosyaları burada, harici yazılımların bulması ve kullanması için depolandı
