Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Blank will use webhook default Name.
de_de: Leerzeichen wird Webhook Standard Namen verwenden.
es_es: Dejar en blanco utilizará el Nombre de webhook por defecto.
fr_fr: Le nom d'utilisateur webhook par défaut sera vide.
it_it: Se vuoto verrà usato il nome di default del webhook.
nl_nl: Leeggelaten wordt de standaard webhook naam gebruikt.
no_no: Tom for å bruke standardnavnet på webhook.
tr_tr: Boşlu webhook varsayılan adı kullanacak.

source: Discord Avatar URL
cs_cz: URL adresa Discord Avataru
es_es: URL de Avatar de Discord
fr_fr: URL de l'avatar Discord
it_it: Url Avatar Discord
no_no: URL til Discord Avatar
pt_br: URL do avatar Discord
ru_ru: URL-адрес аватара Discord

source: Blank will use webhook default Avatar.
de_de: Leerzeichen wird Webhook Standard Avatar verwenden.
es_es: Dejar en blanco utilizará el Avatar de webhook por defecto.
fr_fr: L'avatar webhook par défaut sera vide.
it_it: Se vuoto verrà usato l'avatar di default del webhook.
nl_nl: Leeggelaten wordt de standaard webhook Avatar gebruikt.
no_no: Tom for å bruke standard Avatar.
tr_tr: Boşluk webhook varsayılan avatar'ı kullanacak.

source: Discord TTS
fr_fr: TTS Discord
it_it: TTS Discord

source: Send notifications using text-to-speech
de_de: Senden von Benachrichtigungen mit Sprachausgabe
es_es: Enviar notificacione usando texto-a-voz
fr_fr: Envoyer des notifications en utilisant la fonction de synthèse vocale
it_it: Invia le notifche con sintesi vocale
nl_nl: Meldingen versturen mbv text-to-speech
no_no: Send varslinger med tekst-til-tale
ru_ru: Отправка уведомлений с использованием text-to-speech
tr_tr: Bildirimleri metin için konuş özelliğini kullanarak gönder

source: Post-Processing
ar_sa: المعالجة
bg_bg: Последващата обработка
cs_cz: Finální zpracování
da_dk: Efterbehandling
de_de: Nachbearbeitung
es_es: Post-procesado
fr_fr: Post-traitement
it_it: Post-elaborazione
nl_nl: Nabewerking
no_no: Etterbehandling
pl_pl: Przetwarzanie końcowe
pt_br: Pós-processamento
ru_ru: Пост-обработка
sv_se: Efterbearbetning
tr_tr: Son-İşlem

source: Episode Naming
ar_sa: تسمية الحلقات
bg_bg: Именуване на епизод
cs_cz: Pojmenování epizod
da_dk: Episode navngivning
de_de: Umbenennung
es_es: Nombre de episodio
fr_fr: Nommage de l'épisode
it_it: Nomenclatura episodi
nl_nl: Aflevering benaming
no_no: Navngiving av episoder
pl_pl: Nazewnictwo odcinków
pt_br: Renomear Episódio
ru_ru: Именование эпизодов
sv_se: Namngivning av episod
tr_tr: Bölüm İsimlendirme

source: Metadata
ar_sa: بيانات التعريف
bg_bg: Метаданни
de_de: Metadaten
es_es: Metadatos
fr_fr: Métadonnées
it_it: Metadati
nl_nl: Metagegevens
pt_br: Metadados
ru_ru: Метаданные
tr_tr: Meta Veri

source: Settings that dictate how SickChill should process completed downloads.
ar_sa: الإعدادات التي تملي على SickChill كيفية معالجة الحلقات اللتي تم تحميلها.
bg_bg: Настройки, които инструктурат SickChill как трябва да обработва завършените изтегляния.
da_dk: Indstillinger, der dikterer, hvordan SickChill skal behandle afsluttede downloads.
de_de: Einstellungen, die festlegen, wie SickChill abgeschlossene Downloads verarbeiten soll.
es_es: Opciones para indicar a SickChill que hacer con las descargas finalizadas.
fr_fr: Paramètres qui déterminent comment SickChill doit traiter les fichiers téléchargés.
it_it: Impostazioni che determinano come SickChill deve elaborare i download completati.
nl_nl: Instellingen die bepalen hoe SickChill voltooide downloads verwerkt.
no_no: Innstillinger som styrer hvordan SickChill skal behandle fullførte nedlastinger.
pl_pl: Ustawienia, które mówią jak SickChill powinien procesować zakończone pobrania.
pt_br: Configurações que determinam como o SickChill deve processar transferências concluídas.
sv_se: Inställningar som bestämmer hur SickChill ska bearbeta färdiga hämtningar.
tr_tr: Tamamlanmış indirmelere SickChill tarafından ne yapılacağını belirler.

source: enable the automatic post processor to scan and process any files in your Post Processing Dir
ar_sa: تمكين المعالجه التلقائيه لمسح و معالجة أي ملفات في مجلد المعالجة الخاص بك
bg_bg: разреши автоматичната обработка на медия да сканира и обработва всички файлове във вашата Папка за обработка
de_de: Aktivieren der automatischen Nachbearbeitung zum Einlesen und Verarbeiten der Dateien aus Ihrem <i>Nachbearbeitungs-Verzeichnis
es_es: habilitar el post-procesador para escanear y procesar cualquier archivo en su Directorio de Post-Procesamiento
fr_fr: Autorisez le post-traitement automatique à analyser et traiter tous les fichiers dans votre répertoire de post-traitement
it_it: abilitare la post-elaborazione automatica a scansionare ed elaborare qualsiasi file nella tua Cartella di Post-Elaborazione
nl_nl: schakel de automatische nabewerking in om alle bestanden te scannen en te verwerken in de Nabewerkingsmap
no_no: aktiver automatisk etterbehandling for å sjekke og behandle filer i etterbehandlingsmappen
tr_tr: son işlem rehberinizdeki işlemler ve dosyaları gözden geçirmek için otomatik son işlemciyi etkinleştir

source: do not use if you use an external Post Processing script
ar_sa: لا تستخدمه، إذا كنت تستخدم برنامج معالجة نصي آخر خارجي
de_de: Nicht verwenden, wenn ein externes Nachbearbeitungs-Skript im Einsatz ist
es_es: no utilizar si usted utiliza un script de post-procesamiento
fr_fr: Ne pas utiliser si vous utilisez un script de post-traitement externe
it_it: non usare se utilizzi uno script esterno di Post-Elaborazione
nl_nl: niet gebruiken als je een extern Nabewerkingsscript gebruikt
no_no: ikke bruk denne hvis du bruker et eksternt etterbehandlingsskript
tr_tr: harici bir Son İşlem komut dosyası kullanıyorsanız, bunu kullanmayın

source: Post Processing Dir
ar_sa: مجلد المعالجة
bg_bg: Папка за последваща обработка
cs_cz: Složka pro finální zpracování
da_dk: Efterbearbejdningsplacering
de_de: Verzeichnis für die Nachbearbeitung
es_es: Carpeta de post-procesado
fr_fr: Répertoire de post-traitement
it_it: Cartella di post-elaborazione
nl_nl: Nabewerkingsmap
no_no: Mappe for Etterbehandling
pl_pl: Lokalizacja przetwarzania końcowego
pt_br: Diretório de Pós-processamento
ru_ru: Директория Пост-обработки
sv_se: Efterbearbetningskatalog
tr_tr: Son İşlem Klasörü

source: the folder where your download client puts the completed TV downloads.
ar_sa: المجلد الخاص ببرمامج التحميل الخاص بك لوضع الحلقات فيه بعد إكتمال تحميلها.
de_de: Ordner, in den Ihr Download-Client abgeschlossene TV-Downloads herunterlädt.
es_es: la carpeta donde su cliente de descargas coloca las descargas completadas de TV.
fr_fr: Le dossier où votre logiciel de téléchargement enregistre les téléchargements terminés de vos séries.
it_it: cartella dove il tuo programma di download mette gli spettacoli scaricati completati.
nl_nl: de map waar de download client de voltooide TV downloads zet.
no_no: mappen der nedlastingsklienten legger ferdige TV-nedlastinger.
tr_tr: indirme yöneticinizin tamamlanmış TV indirmelerini koyduğu dosya.

source: please use separate downloading and completed folders in your download client if possible.
fr_fr: Si possible, dans votre logiciel de téléchargement, utilisez des dossiers différents pour les téléchargements en cours et terminés.

source: Processing Method
ar_sa: طريقة المعالجة
bg_bg: Метод за обработка
cs_cz: Způsob zpracování
da_dk: Behandlingsmetode
de_de: Verarbeitungsmethode
es_es: Método de post-procesado
fr_fr: Méthode de traitement
it_it: Metodo di elaborazione
nl_nl: Verwerkingsmethode
no_no: Behandlingsmetode
pl_pl: Metoda przetwarzania
pt_br: Método de processamento
ru_ru: Метод обработки
sv_se: Bearbetningsmetod
tr_tr: İşleme Yöntemi

source: what method should be used to put files into the library?
ar_sa: ماهي الطريقة المراد استخدامها لوضع الملفات في المكتبة؟
de_de: Welche Methode sollte verwendet werden, um Dateien in die Bibliothek aufzunehmen?
es_es: ¿qué método debería ser usado para colocar archivos en la libreria?
fr_fr: Quelle méthode doit être utilisée pour mettre les fichiers dans la bibliothèque ?
it_it: quale metodo deve essere utilizzato per mettere i file nella libreria?
nl_nl: welke methode moet worden gebruikt om bestanden in de bibliotheek te zetten?
no_no: hvilken metode skal brukes for å legge filer til i biblioteket?
tr_tr: dosyaları kütüphaneye yerleştirirken hangi yöntem kullanılsın?

source: if you keep seeding torrents after they finish, please avoid the 'move' processing method to prevent errors.
ar_sa: إذا كنت تستمر برفع ملفات التورنت بعد اكتمال تحميلها، الرجاء تجنب ضبط طريقة المعالجة على الخيار "نقل" لمنع حدوث الأخطاء.
de_de: Sofern Torrents nach Abschluss fortgesetztem "Seeding" zur Verfügung stehen sollen, vermeiden Sie bitte den "Verschiebe-Prozess" um Fehler zu vermeiden.
es_es: si usted mantiene 'seeding' los torrents después de finalizados, por favor evite utilizar el método de proceso 'mover' para prevenir errores.
fr_fr: Si vous gardez les torrents en seed après qu'ils soient terminés, il faut éviter d'utiliser la méthode de traitement "Déplacer" pour prévenir d'éventuelles erreurs.
it_it: se tieni in condivisione i torrent dopo il loro completamento, evita di utilizzare il metodo di elaborazione 'sposta' per prevenire errori.
nl_nl: als je torrents blijft seeden nadat ze klaar zijn, vermijd dan de "verplaats" functie om fouten te voorkomen.
no_no: Hvis du fortsetter å seede torrents etter at de er fullført bør du ikke bruke behandlingsmetoden 'flytt'. Ellers får du feilmeldinger i nedlastingsprogrammet.
tr_tr: torrentler indirildikten sonra tuhumlamaya devam ederseniz, lütfen hataların oluşmaması için 'taşı' yöntemini kullanmayınız.

source: Auto Post-Processing Frequency
ar_sa: تكرار المعالجة التلقائي
bg_bg: Честота за автоматична последваща обработка
cs_cz: Frekvence automatického finálního zpracování
da_dk: Auto Efterbehandlingsfrekvens
de_de: Automatischer Nachbearbeitungs-Takt
es_es: Frecuencia de post-procesado automático
fr_fr: Fréquence automatique de post-traitement
it_it: Frequenza di post-elaborazione automatica
nl_nl: Nabewerkingscyclus
no_no: Auto etterbehandlingsfrekvens
pl_pl: Frekwencja auto-przetwarzania końcowego
pt_br: Frequência de pós-processamento
ru_ru: частота Автоматической постобработки
sv_se: Automatisk efterbearbetningsfrekvens
tr_tr: Otomatik Son-İşlem Sıklığı

source: time in minutes to check for new files to auto post-process (min 10)
ar_sa: الوقت بالدقائق للتحقق من وجود ملفات جديدة لبدأ المعالجة التلقائية (10 دقيقة)
de_de: Zeit in Minuten, um auf neue Dateien für die automatische Nachbearbeitung zu prüfen (10 min)
es_es: tiempo en minutos para revisar si hay nuevos archivos para post-proceso automático (mínimo 10)
fr_fr: Temps en minutes pour vérifier s'il y a des nouveaux fichiers à post-traiter automatiquement (minimum 10 min)
it_it: tempo in minuti per controllare la presenza di nuovi file per la post-elaborazione automatica (min 10)
nl_nl: interval in minuten waarop gecontroleerd moet worden op nieuwe bestanden die in aanmerking komen voor nabewerking (min. 10 minuten)
no_no: tidsperiode i minutter (min 10) mellom sjekk etter nye filer for etterbehandling
ru_ru: время в минутах для проверки новых файлов для автоматического пост процесса (мин. 10)
tr_tr: yeni dosyaları otomatik son işleme tabi tutmak için beklenecek zaman dakika bazında (en az 10)

source: Postpone post processing
ar_sa: تأجيل المعالجة
bg_bg: Отложи последващата обработка
da_dk: Udskyd efterbehandling
de_de: Nachbearbeitung zurückstellen
es_es: Aplazar el post-proceso
fr_fr: Reporter le post-traitement
it_it: Rinvia la post-elaborazione
nl_nl: Stel nabewerking uit
no_no: Utsett Etterbehandling
pl_pl: Odraczaj przetwarzanie końcowe
pt_br: Adiar o pós-processamento
ru_ru: Перенос постобработки
sv_se: Skjut upp efterbearbetning
tr_tr: Son İşlemi ertele

source: wait to process a folder if sync files are present.
ar_sa: الانتظار عن معالجة الملف إذا كانت المزامنة جارية حاليا.
bg_bg: изчакай с обработката на папка докато са налични sync файлове.
de_de: Mit dem Bearbeiten eines Ordners warten, sofern zu synchronisierende Dateien vorhanden sind.
es_es: esperar hasta procesar una carpeta si hay archivos de sincronización presentes.
fr_fr: Attendre pour traiter un dossier si des fichiers de synchronisation s'y trouvent.
it_it: aspetta ad elaborare una cartella se sono presenti file di sincronizzazione.
nl_nl: wacht met het verwerken van een map als er sync bestanden zijn.
no_no: Vent med å prosessere en mappe hvis synkroniseringsfiler er tilstede.
tr_tr: eşitleme dosyaları mevcutsa dosyada işlem yapmak için bekle.

source: Sync File Extensions
ar_sa: مزامنة ملحقات الملفات
bg_bg: Синхронизиране файлови разширения
cs_cz: Synchronizace rozšíření souboru
da_dk: Synkroniser Filtypenavne
de_de: Datei-Erweiterungen synchronisieren
es_es: Extensiones de archivo de sincronización
fr_fr: Extension des fichiers déjà synchronisés
it_it: Estensioni file di sincronizzazione
nl_nl: Sync bestandsextensies
no_no: Synkroniser filetternavn
pl_pl: Synchronizuj rozszerzenia plików
pt_br: Extensões de arquivos Sync
ru_ru: Синхронизация расширений файлов
sv_se: Sync-filtillägg
tr_tr: Eşitleme dosya uzantısı

source: comma separated list of extensions or filename globs SickChill ignores when Post Processing
fr_fr: liste des extensions ou nom de fichier, séparée par des virgules, que SickChill ignore lors du post-traitement

source: Rename Episodes
ar_sa: إعادة تسمية الحلقات
bg_bg: Преименуване на епизоди
cs_cz: Přejmenovat epizody
da_dk: Omdøb episoder
de_de: Folgen umbenennen
es_es: Renombrar episodios
fr_fr: Renommer les épisodes
it_it: Rinomina gli episodi
nl_nl: Hernoem Afleveringen
no_no: Endre episodenavn
pl_pl: Zmień nazwę odcinków
pt_br: Renomear episódios
ru_ru: Переименование эпизодов
sv_se: Döp om episod
tr_tr: Bölümleri yeniden adlandır

source: rename episode using the Episode Naming settings?
ar_sa: قم بإعادة تسمية الحلقة باستخدام إعدادات التسمية؟
bg_bg: преименувай епизодите спрямо настройките за Преименуване на епизоди?
cs_cz: přejmenovat epizodu za použití nastavení Pojmenování Epizod?
de_de: Folgen entsprechend der Namenskonventionen umbenennen?
es_es: ¿renombrar episodios utilizando los ajustes de Nombre de Episodio?
fr_fr: Renommer les épisodes en suivant le paramétrage de nommage ?
it_it: rinominare gli episodi usando le impostazioni di Denominazione Episodio?
nl_nl: hernoem aflevering met de "Aflevering benaming" instellingen?
no_no: Gi episoden nytt navn ved hjelp av innstillingene for navneendring?
tr_tr: bölüm Bölüm Adlandırma ayarları kullanılarak yeniden adlandırılsın mı?

source: Create missing show directories
ar_sa: إنشاء مجلدات المسلسلات المفقودة
bg_bg: Създай липсващите папки на предавания
cs_cz: Vytvořit chybějící adresáře seriálu
da_dk: Opret manglende serie mapper
de_de: Anlegen fehlender Serienverzeichnisse
es_es: Crear los directorios que faltan de la serie
fr_fr: Créer les répertoires des séries manquants
it_it: Crea cartella degli spettacoli mancanti
nl_nl: Maak ontbrekende Seriemappen
no_no: Opprett manglende seriemapper
pl_pl: Stwórz brakujące katalogi programów
pt_br: Criar diretórios para as séries que estão faltando
sv_se: Skapa saknade seriekataloger
tr_tr: Eksik dizi rehberlerini oluştur

source: create missing show directories when they get deleted
ar_sa: إنشاء مجلدات المسلسلات المفقودة عندما يتم حذفها
de_de: Fehlende Serienverzeichnisse erstellen, wenn sie gelöscht wurden
es_es: crear directorios para las series faltantes cuando estas sean eliminadas
fr_fr: Créer les répertoires des séries manquants lorsqu'ils sont supprimés
it_it: crea cartella delle Serie TV mancanti quando vengono cancellate
nl_nl: bij ontbreken, maak de Seriemappen opnieuw aan
no_no: Opprett manglende serie-mapper når de blir slettet
tr_tr: diziler silindiğinde eksik dizi rehberlerini oluştur

source: Add shows without directory
ar_sa: إضافة المسلسلات دون مجلد
bg_bg: Добави предавания без папка
cs_cz: Přidat seriály bez adresáře
da_dk: Tilføje serier uden mapper
de_de: Serien ohne Verzeichnis hinzufügen
es_es: Añadir series sin directorio
fr_fr: Ajouter une série sans répertoire
it_it: Aggiungi Serie TV senza una cartella
nl_nl: Toevoegen series zonder map
no_no: Legg til serier uten mappe
pl_pl: Dodaj program bez katalogów
pt_br: Adicionar séries sem diretório
ru_ru: Добавление шоу без каталога
sv_se: Lägg till serie utan katalog
tr_tr: Klasör olmadan dizi ekle

source: add shows without creating a directory (not recommended)
ar_sa: إضافة المسلسلات دون إنشاء مجلد (غير مستحسن)
bg_bg: добави предавания без да създаваш папки (не е препоръчително)
de_de: Serien hinzufügen ohne ein Verzeichnis anzulegen (nicht empfohlen)
es_es: añadir series sin crear un directorio (no recomendado)
fr_fr: Ajouter une série sans créer de répertoire (pas recommandé)
it_it: aggiungi Serie TV senza creare una cartella (non consigliato)
nl_nl: voeg series toe zonder een map te creëren (niet aanbevolen)
no_no: Legg til serier uten å opprette en mappe (anbefales ikke)
tr_tr: klasör oluşturmadan dizi ekle (önerilmez)

source: Move associated files
bg_bg: Премести свързаните файлове
da_dk: Flyt tilknyttede filer
de_de: Zugehörige Dateien verschieben
es_es: Mover archivos asociados
fr_fr: Déplacer les fichiers associés
it_it: Sposta i file associati
nl_nl: Verplaats gerelateerde bestanden
no_no: Flytt på tilknyttede filer
pt_br: Mover arquivos associados
ru_ru: Переместить связанные файлы
tr_tr: İlişkili dosyaları taşı

source: move associated (srt/srr/sfv/etc) files while post processing?
da_dk: flyt tilknyttede (srt/srr/sfv/etc) filer mens der efterbehandles?
de_de: verschiebe zugehörige (srt/srr/sfv/etc) Dateien während der Nachbearbeitung?
es_es: ¿mover archivos asociados (str/srr/sfv/etc) durante el post-procesamiento?
fr_fr: Déplacer les fichiers associés (srt/srr/sfv/etc) pendant le post-traitement ?
it_it: sposta i file associati (srt/srr/sfv/etc) durante la post-elaborazione?
nl_nl: verplaatsen gerelateerde bestanden (srt/srr/sfv/etc) tijdens nabewerking?
no_no: ta med tilknyttede (srt/srr/sfv/o.l.) filer i etterbehandlingen?
pl_pl: przenosić pliki powiązane (srt / srr / sfv / etc) podczas przetwarzania końcowego?
ru_ru: переместить связанные файлы (srt/srr/sfv/etc) во время пост-обработки?
tr_tr: son işlem sırasında birleşmiş (srt/srr/sfv/etc) dosyalar taşınsın mı?

source: Rename .nfo file
ar_sa: إعادة تسمية ملف.nfo
bg_bg: Преименуване на файл NFO
cs_cz: Přejmenovat soubor .nfo
da_dk: Omdøb .nfo-fil
de_de: .nfo-Datei umbenennen
es_es: Renombrar archivo .nfo
fr_fr: Renommer le fichier .nfo
it_it: Rinomina i file .nfo
nl_nl: Hernoem .nfo bestanden
no_no: Gi nytt navn til .nfo fil
pl_pl: Zmień nazwę pliku .nfo
pt_br: Renomear o arquivo .nfo
ru_ru: Переименовать файл .nfo
sv_se: Döp om .nfo-fil
tr_tr: .nfo dosyasını yeniden adlandır

source: rename the original .nfo file to .nfo-orig to avoid conflicts?
ar_sa: إعادة تسمية ملف.nfo الأصلي إلى.nfo-orig لتجنب التعارض؟
bg_bg: преименуване на оригиналния файл NFO в. NFO-orig да се избегнат конфликти?
de_de: Ursprüngliche .nfo Datei in .nfo-orig umbenennen, um Konflikte zu vermeiden?
es_es: ¿renombrar el archivo .info original como .nfo-orig para evitar problemas?
fr_fr: Renommez le fichier .nfo original en .nfo-orig pour éviter les conflits ?
it_it: rinominare il file .nfo originale in .nfo-orig per evitare conflitti?
nl_nl: hernoem het originele .nfo bestand naar .nfo-orig om conflicten te vermijden?
no_no: Endre navn på opprinnelig .nfo-fil til .nfo-orig for å unngå konflikt?
pl_pl: zmienić nazwę oryginalnego pliku .nfo na .nfo-orig aby uniknąć konflikrów?
pt_br: renomear o arquivo .nfo original para .nfo-orig para evitar conflitos?
ru_ru: переименовывать исходный файл .nfo в .nfo-orig что бы избежать конфликтов?
sv_se: byt namn på den ursprungliga .nfo-filen till .nfo-orig för att undvika konflikter?
tr_tr: karışıklığı gidermek için özgün .nfo dosyasını .nfo-orig olarak adlandırsın mı?

source: Associated file extensions
bg_bg: Запазени разширения на файлови
de_de: Zugeordnete Dateierweiterungen
es_es: Extensiones de archivo asociadas
fr_fr: Extensions de fichier associées
it_it: Estensioni di file associate
nl_nl: Gerelateerde bestandsextensies
no_no: Tilknyttede filendelser
pl_pl: Powiązane rozszerzenia plików
pt_br: Extensões de arquivo associadas
tr_tr: Birleşmiş dosya uzantıları

source: comma separated list of associated file extensions SickChill should keep while post processing.
cs_cz: čárkami oddělený seznam souvisejících přípon souboru SickChill by měl zůstat zachován při finálním zpracování.
de_de: durch Komma getrennte Liste zugeordneter Dateierweiterungen, die SickChill während der Nachbearbeitung behalten sollte.
es_es: lista separada por comas de extensiones de archivo asociadas que SickChill debería mantener durante el post-procesamiento.
fr_fr: la liste des extensions de fichier associées à SickChill, séparée par des virgules, doit être conservée pendant le post-traitement.
it_it: lista di estensioni file separate da virgola che SickChill deve mantenere durante la post elaborazione.
nl_nl: door komma's gescheiden lijst met bestandsextensies die SickChill tijdens het nabewerken moet bewaren.
no_no: kommadelt liste over tilknyttede filendelser SickChill bør beholde ved etterbehandling.
pl_pl: oddzielona przecinkami lista rozszerzeń plików skojarzonych, które powinien przechowywać SickChill podczas przetwarzania końcowego.
tr_tr: son işlem sırasında SickChill virgülle ayrılmış birleşim dosya uzantıları listesini saklamalı.

source: leaving it empty means no associated files will be post processed
de_de: sofern freigelassen, werden keine zugeordneten Dateien nachbearbeitet
es_es: dejar vacío significa que ningún archivo asociado será post-procesado
fr_fr: laisser vide signifie qu'aucun fichier associé ne sera post-traité
it_it: lasciando vuoto nessun file associato verrà post processato
nl_nl: leeg laten betekent dat gerelateerde bestanden niet worden nabewerkt
no_no: står den tom vil ingen tilknyttede filer bli etterbehandlet
pl_pl: pozostawienie pustego pola oznacza, że żadne pliki powiązane nie zostaną przetworzone
tr_tr: boş bırakmak birleşim dosyalarını son işleme almamak demektir

source: Delete non associated files
bg_bg: Изтриване на несвързани файлове
de_de: Nicht zugeordnete Dateien löschen
es_es: Eliminar archivos no-asociados
fr_fr: Supprimer les fichiers non-associés
it_it: Cancella i file non associati
nl_nl: Verwijder niet-gerelateerde bestanden
no_no: Slett filer som ikke er tilknyttede
pl_pl: Usuń nie powiązane pliki
ru_ru: Удаление не связанных файлов
tr_tr: İlişkisiz dosyaları sil

source: delete non associated files while post processing?
bg_bg: изтриване на не асоциирани файлове докато извършва последваща обработка?
de_de: löschen der nicht zugeordneten Dateien während der Nachbearbeitung?
es_es: ¿eliminar archivos no-asociados durante el post-procesamiento?
fr_fr: Supprimer les fichiers non-associés pendant le post-traitement ?
it_it: eliminare i file non associati durante la post elaborazione?
nl_nl: verwijderen niet-gerelateerde bestanden tijdens nabewerking?
no_no: slette filer som ikke er tilknyttede under etterbehandling?
pl_pl: usuąć pliki nie powiązane podczas obróbki?
ru_ru: удаление не связанных файлов во время пост-обработки?
tr_tr: son işlem sırasında ilişkisiz dosyalar silinsin mi?

source: Change File Date
ar_sa: تغيير تاريخ الملف
bg_bg: Промяна дата на файла
cs_cz: Změnit datum souboru
da_dk: Skift fildato
de_de: Dateidatum ändern
es_es: Cambiar fecha del fichero
fr_fr: Modifier la date du fichier
it_it: Modifica data dei file
nl_nl: Bestandsdatum aanpassen
no_no: Endre fildato
pl_pl: Zmień datę pliku
pt_br: Alterar data do arquivo
ru_ru: Дата изменения файла
sv_se: Ändra fildatum
tr_tr: Dosya Tarihini Değiştir
