Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: when searching for a complete season depending on search mode you may return no results, this helps by restarting the search using the opposite search mode.
ar_sa: عند البحث عن موسم كامل تبعاً لوضع البحث قد لا يتم العثور على نتائج، يساعد هذا قبل إعادة تشغيل البحث باستخدام طريقة البحث العكسي.
cs_cz: při hledání celé série v závislosti na režimu vyhledávání nemusí nic najít, pomůže restartování hledání pomocí opačného režimu hledání.
da_dk: når søgningen ud fra den valgte metode ikke giver nogen resultater, tillader dette at genstarte søgningen med den modsatte metode, og kan derved måske skaffe flere resultater.
de_de: Auf der Suche nach einer kompletten Staffel können je nach Suchmodus Ergebnisse ausbleiben. Diese Option hilft dabei die Suche mit entgegengesetzem Suchmodus neu zu starten.
es_es: al buscar temporadas completas dependiendo del modo de busqueda puede que no retornen resultados, esto ayuda si se reinicia la busqueda utilizando el modo de busqueda opuesto.
fr_fr: Lors de la recherche d'une saison complète, en fonction du mode de recherche, il peut ne pas y avoir de résultat. Cette option améliore le fonctionnement en basculant sur l'autre mode de recherche.
it_it: quando si cerca una stagione completa a seconda del metodo di ricerca potrebbero non esserci risultati, questo riavvia la ricerca utilizzando l'altro metodo.
nl_nl: als het zoeken naar een volledig seizoen geen resultaat geeft, kan het helpen om de andere zoekmethode te gebruiken.
no_no: Når du søker etter en komplett sesong, avhengig av søkemodus, kan du ende opp uten resultat. Denne hjelper deg ved å søke på ny med den andre søkemodusen.
pl_pl: przy szukaniu całego sezonu, w zależności od trybu wyszukiwania, możesz nie otrzymać żadnych wyników. Opcja ta pomaga poprzez ponowne uruchomienie wyszukiwania przy użyciu drugiego trybu wyszukiwania.
pt_br: quando procurando por uma temporada completa, dependendo do modo de busca pode retornar nenhum resultado, isso ajuda reiniciando a busca usando o modo de busca oposta.
sv_se: när du söker efter en säsong beroende på sökläget kan inget resultat returneras, detta hjälps genom att starta om sök med motsatt sökläge.
tr_tr: tüm sezon aramasında arama moduna bağlı olarak sonuç olmayabilir, ters modda aramayı tekrardan yapmak yardamcı olur.

source: Custom URL
ar_sa: عنوان URL مخصص
bg_bg: Потребителски URL
cs_cz: Vlastní URL
da_dk: Brugerdefineret URL
de_de: Benutzerdefinierte URL
es_es: URL personalizada
fr_fr: URL personnalisée
it_it: URL personalizzato
nl_nl: Aangepaste URL
no_no: Egendefinert URL
pl_pl: Niestandardowy adres URL
pt_br: URL personalizada
ru_ru: Пользовательский URL
sv_se: Anpassad URL
tr_tr: Özel URL

source: the URL should include the protocol (and port if applicable). Examples: http://192.168.1.4/ or http://localhost:3000/
ar_sa: ينبغي أن يتضمن عنوان URL على البروتوكول (والمنفذ إذا كان ذلك ممكناً). على سبيل المثال: http://192.168.1.4/أو http://localhost:3000/
bg_bg: URL адресът трябва да включва протокол (и порт, ако е приложимо). Примери: http://192.168.1.4/ или http://localhost:3000/
cs_cz: adresa URL by měla zahrnovat protokol (a port, pokud je k dispozici). Příklady: http://192.168.1.4/ nebo http://localhost:3000/
de_de: Die URL sollte das Protokoll (und ggf. Port) enthalten. Beispiele: http://192.168.1.4/ oder Http://localhost:3000/
es_es: la URL debe incluir el protocolo (y puerto en caso de aplicar). Ejemplos: http://192.168.1.4/ ó http://localhost:3000/
fr_fr: L'URL doit inclure le protocole (et le port si besoin). Exemples : http://192.168.1.4/ ou http://localhost:3000/
it_it: l'URL deve includere il protocollo (e la porta se disponibile). Ad esempio: http://192.168.1.4/ o http://localhost:3000/
nl_nl: de URL zou het protocol (en poort indien van toepassing) moeten bevatten. Voorbeelden: http://192.168.1.4/ of http://localhost:3000/
no_no: URL-adressen bør inneholde protokoll (og port hvis det er aktuelt). F.eks.: http://192.168.1.4/ eller http://localhost:3000/
tr_tr: URL protokol (ve mümkünse baplantı noktası) içermelidir. Örneğin: http://192.168.1.4/ veya http://localhost:3000/

source: Api key
ar_sa: مفتاح Api
bg_bg: Api ключ
cs_cz: Api klíč
da_dk: Api nøgle
fr_fr: Clé d'Api
it_it: Chiave API
nl_nl: API sleutel
no_no: API-nøkkel
pl_pl: Klucz Api
pt_br: Chave de API
ru_ru: Ключ API
sv_se: API-nyckel
tr_tr: Api anahtarı

source: Digest
de_de: Kurzfassung
es_es: Digerir
fr_fr: Résumé
nl_nl: Overzicht
no_no: Oppsummering
tr_tr: Özümleme

source: Passkey
ar_sa: مفتاح المرور
bg_bg: Секретен ключ
de_de: Schlüssel
es_es: Clave de acceso
fr_fr: Code
it_it: Chiave di accesso
nl_nl: Sleutel
no_no: Tilgangsnøkkel
pl_pl: Klucz dostępu
pt_br: Código de acesso
tr_tr: Parola

source: example: uid=1234;pass=567845439634987<br>note: uid and pass are not your username/password.<br>use DevTools or Firebug to get these values after logging in on your browser.
cs_cz: příklad: uid=1234;pass=567845439634987<br>poznámka: uid a pass nejsou vaše uživatelské jméno/heslo.<br>Použijte DevTools nebo Firebug pro získání těchto hodnot po přihlášení ve vašem prohlížeči.
de_de: Beispiel: uid=1234;pass=567845439634987<br>Hinweis: uid und pass sind nicht Ihr Benutzername/Passwort.<br>Bitte DevTools oder Firebug benutzen, um diese Werte nach dem Login im Browser angezeigt zu bekommen.
es_es: ejemplo: uid=1234;pass=567845439634987<br>nota: uid y pass no son su nombre de usuario/contraseña.<br>utilice DevTools ó Firebug para obtener estos valores después de iniciar sesión en su navegador.
fr_fr: Exemple : uid = 1234 ; pass = 567845439634987 <br>Remarque : les uid et pass ne correspondent pas à votre nom d’utilisateur/mot de passe. <br> Utilisez DevTools ou Firebug pour obtenir ces valeurs une fois connecté sur votre navigateur.
it_it: esempio: uid=1234;pass=567845439634987<br>Nota: uid e pass non sono i tuoi username/password.<br> usa DevTools o Firebug per ottenerli dopo esserti connesso con il tuo browser.
nl_nl: voorbeeld: uid=1234;pass=567845439634987<br>Opm: uid en pass zijn niet je username/password.<br>Gebruik DevTools of Firebug om deze gegevens te verkrijgen na het inloggen op je webbrowser.
no_no: f.eks.: uid = 1234; pass = 567845439634987 <br>Merk: uid og pass er ikke ditt brukernavn/passord. <br>Bruk DevTools eller Firebug for å få disse verdiene ved loggoppføring i nettleseren.
ru_ru: Пример: uid = 1234;pass=567845439634987<br>Примечание: uid и pass не являются именем пользователя и паролем. <br> Используйте DevTools или Firebug, чтобы получить эти значения после входа в систему на вашем браузере.
tr_tr: örnek: uid=1234;pass=567845439634987<br> Not: uid ve şifre sizin kullanıcı/şifreniz değildir.<br> DevTools veya Firebug kullanarak, tarayıcınızdan giriş yaptıktan sonra bu değerleri edinin.

source: Pin
ar_sa: رقم التعريف الشخصي
bg_bg: ПИН
cs_cz: Kód Pin
fr_fr: Code pin
sv_se: PIN-kod

source: Seed ratio
ar_sa: نسبة الـ Seed
bg_bg: Съотношение за споделяне
cs_cz: Koeficient seedů
da_dk: Seed forhold
de_de: Seeding-Verhältnis
es_es: Proporción de 'seed's
fr_fr: Ratio d'envoi
it_it: Rapporto di Condivisione
nl_nl: Upload/download verhouding
pl_pl: Współczynnik udostępniania
pt_br: Relação de envio
ru_ru: Коэффициент раздачи (Seed ratio)
tr_tr: Dağıtım oranı

source: stop transfer when ratio is reached<br>(-1 SickChill default to seed forever, or leave blank for downloader default)
ar_sa: إيقاف النقل عندما يتم التوصل إلى نسبة<br>؛ (-1 الافتراضي لـ SickChill هو -1 للرفع إلى الأبد، أو اترك المساحة فارغة لتنزيل الافتراضي)
de_de: Transfer stoppen, wenn Verhältnis erreicht ist<br>(-1 SickChill Standard = Seeding unbegrenzt oder für Download-Client-Standard leer lassen)
es_es: detener transferencias cuando esta proporción sea alcanzada<br>(-1 SickChill por defecto para mantener por siempre 'seeding', ó dejar en blanco para el valor por defecto del descargador)
fr_fr: arrêter le téléchargement quand le ratio est atteint<br>(-1 est la valeur par défaut pour envoyer indéfiniment, ou laisser vide afin que ce soit la valeur par défaut de votre logiciel de téléchargement qui soit prise en compte)
it_it: smetti di inviare quando il rapporto è raggiunto<br>(-1 è il predefinito per restare in condivisione per sempre, oppure lascia vuoto per usare il predefinito del programma di download)
nl_nl: upload stoppen zodra de rato bereikt is<br>(-1 om oneindig te blijven uploaden of laat leeg voor de standaard instelling van het download programma)
no_no: stopp overføring når ratioen er nådd<br>(-1 er standard i SickChill for å seede uendelig, eller la stå tom for å bruke nedlasterens standard)
pl_pl: zatrzymaj transfer po osiągnięciu współczynnika<br>(-1 by domyślnie SickChill zawsze udostępniał lub pozostaw puste dla domyślnych wartości programu pobierającego)
pt_br: parar de transferir quando a taxa atingir <br>(-1 padrão do SickChill para semear para sempre, ou deixe em branco para usar o padrão do downloader)
ru_ru: остановите передачу, когда коэффициент достигнут <br>(-1 SickChill по умолчанию раздает бесконечно, или оставьте поле пустым для загрузчика по умолчанию)
sv_se: stoppa överföringen när ratio nås <br>(-1 SickChill-standard till att seeda för alltid, eller lämna blankt för nerladdningsklients standard)
tr_tr: orana ulaşıldığında aktarımı durdur <br> (SickChill varsayılanı hep tohumla -1 veya indirici varsayılanı için boş bırak)

source: Minimum seeders
ar_sa: الحد الأدنى من seeders
bg_bg: Най-малко източници
cs_cz: Minimum seedů
de_de: Mindestanzahl Seeder
es_es: 'Seeders' mínimos
fr_fr: Minimum de seeders
it_it: Numero minimo di seeder
nl_nl: Minimum aantal seeders
no_no: Lavest antall opplastere
pl_pl: Minimum wysyłających
pt_br: Minimo de seeders
ru_ru: Минимум раздающих
sv_se: Minimum uppladdare
tr_tr: Asgari dağıtıcı

source: Minimum leechers
ar_sa: الحد الأدنى من leechers
bg_bg: Най-малко теглещи
cs_cz: Minimum stahujících (leecherů)
de_de: Mindestanzahl Leecher
es_es: 'Leechers' mínimos
fr_fr: Minimum de leechers
it_it: Numero minimo di leecher
nl_nl: Minimum aantal leechers
no_no: Lavest antall nedlastere
pl_pl: Minimum pobierających
pt_br: Minimo de leechers
ru_ru: Минимум качающих
sv_se: Minimum nerladdare
tr_tr: Asgari alıcı

source: Confirmed download
ar_sa: تأكيد التحميل
bg_bg: Потвърдено изтегляне
cs_cz: Potvrzené stahování
da_dk: Bekræftet download
de_de: Verifizierter Download
es_es: Descarga confirmada
fr_fr: Téléchargement confirmé
it_it: Download confermato
nl_nl: Download bevestigd
no_no: Bekreftet nedlasting
pl_pl: Potwierdzone pobrania
pt_br: Downloads confirmados
ru_ru: Подтвержденная загрузка
sv_se: Bekräftade hämtningar
tr_tr: Teyit edilmiş indirme

source: only download torrents from trusted or verified uploaders ?
ar_sa: تحميل التورنت فقط من المصادر الموثوق بها أو اللتي تم التحقق منها؟
bg_bg: само изтегляне от надеждни или проверени източници?
cs_cz: stáhnout pouze torrenty od důvěryhodných nebo ověřených uploaderů?
da_dk: kun download torrents fra betroede eller verificerede uploaders?
de_de: Torrents nur von vertrauenswürdigen oder verifizierten Uploadern herunterladen?
es_es: ¿solo descargar torrents de proveedores confiables o verificados?
fr_fr: télécharger uniquement les torrents depuis des sources de confiance ou vérifiées ?
it_it: scarica solamente torrent da utenti fidati o verificati?
nl_nl: alleen torrents downloaden van vertrouwde of geverifieerde uploaders?
no_no: bare last ned torrents fra klarerte eller verifiserte opplastere?
pl_pl: pobieraj torrentu tylko z zaufanych i sprawdzonych uploaderów?
pt_br: só baixar torrents de uploaders confiáveis ou verificados?
ru_ru: Качать торренты только доверенных или проверенных раздающих?
sv_se: hämta bara torrenter från betrodda eller kontrollerade uppladdare?
tr_tr: torrent dosyalarını sadece güvenilir ve teyit edilmiş yükleyicilerden indir ?

source: Ranked torrents
ar_sa: ملفات تورينت المُصنفة
bg_bg: Класирани торенти
da_dk: Rangerede torrents
de_de: Klassifizierte Torrents
es_es: Torrents clasificados
fr_fr: Torrents classés
it_it: Torrent fidati
nl_nl: Beoordeelde torrents
no_no: Rangerte torrents
pl_pl: Ranking torrentów
pt_br: Classificado de torrentes
sv_se: Rankade torrenter
tr_tr: Sıralanmış torrentler

source: only download ranked torrents (trusted releases)
ar_sa: فقط تحميل ملفات التورينت المصنفة (الإصدارات الموثوق بها)
bg_bg: само изтегляне от класирани торенти (доверени версии)
cs_cz: stahovat pouze ověřené torrenty (důvěryhodné releasy)
da_dk: kun download rangerede torrent (betroede udgivelser)
de_de: nur klassifizierte Torrents herunterladen (vertrauenswürdige Releases)
es_es: solo descargar torrents clasificados (publicaciones confiables)
fr_fr: télécharger uniquement des torrents classés (sorties de confiance)
it_it: scarica solo torrent fidati
nl_nl: alleen beoordeelde torrents downloaden (vertrouwde versies)
no_no: bare last ned rangerte torrents (klarerte utgivelser)
pl_pl: pobieraj tylko rankingowe torrenty (zaufane wydania)
pt_br: só baixar torrents classificados (releases confiáveis)
sv_se: hämta bara rankade torrenter (betrodda releaser)
tr_tr: sadece sıralanmış torrenleri indir (güvenilir yayınlar)

source: English torrents
ar_sa: التورينت الإنجليزية
bg_bg: Торенти на английски
cs_cz: Anglické torrenty
da_dk: Engelske torrents
de_de: Englische Torrents
es_es: Torrents en inglés
fr_fr: Torrents anglais
it_it: Torrent inglesi
nl_nl: Engelse torrents
no_no: Engelske torrents
pl_pl: Angielskie torrenty
pt_br: Torrentes em inglês
ru_ru: Английские торренты
sv_se: Engelska torrenter
tr_tr: İnglizce torrentler

source: only download english torrents, or torrents containing english subtitles
ar_sa: فقط قم بتحميل التورينت الإنجليزية، أو التورينت التي تحتوي على ترجمة باللغة الإنجليزية
cs_cz: stahovat pouze anglické torrenty, nebo torrenty obsahující anglické titulky
da_dk: download kun engelsksprogede torrents, eller torrents indeholdende engelske undertekster
de_de: Nur englische Torrents oder Torrents mit englischen Untertiteln herunterladen
es_es: solo descargar torrents en ingles, o torrents que contengan subtítulos en inglés
fr_fr: télécharger uniquement les torrents en anglais ou contenant des sous-titres en anglais
it_it: scarica solamente torrent inglesi, o torrent che contengono sottotitoli in inglese
nl_nl: download enkel engelse torrents, of torrents met engelse ondertiteling
no_no: bare last ned engelske torrents eller torrents som inneholder engelsk undertekst
pl_pl: pobieraj tylko angielskie torrenty, lub torrenty zawierające angielskie napisy
pt_br: só baixar torrentesem inglês, ou torrents contendo legendas em inglês
ru_ru: Качать только английские торренты, или торренты, содержащие английские субтитры
sv_se: hämta bara engelska torrenter, eller torrenter som innehåller engelsk undertext
tr_tr: sadece inglizce veya inglizce altyazı içeren torrentleri indir

source: For Spanish torrents
ar_sa: التورينت الإسبانية
bg_bg: Само торенти на испански
cs_cz: Pro španělské torrenty
da_dk: For Spanske torrents
de_de: Für spanische Torrents
es_es: Para torrents en Español
fr_fr: Pour les torrents Espagnol
it_it: Per i torrent spagnoli
nl_nl: Voor Spaanse torrents
no_no: For spanske torrents
pl_pl: Dla hiszpańskich torrentów
pt_br: Para torrents espanhois
ru_ru: Для испанских торрентов
sv_se: För spanska torrenter
tr_tr: İspanyolca torrent'ler için

source: ONLY search on this provider if show info is defined as "Spanish" (avoid provider's use for VOS shows)
ar_sa: البحث فقط في مقدم الخدمة هذا إذا كانت معلومات المسلسل معرفة بالـ "الإسبانية" (تجنب استخدام مقدم مسلسلات VOS)
da_dk: Søg KUN hos denne udbyder hvis seriens info er defineret som "Spansk" (undgå udbyderens brug af VOS serier)
de_de: NUR auf diesem Anbieter suchen, wenn Serien-Info als "Spanisch" definiert ist (vermeidet die Nutzung für VOS Serien)
es_es: SOLO buscar en este proveedor si la información de la serie está definida como "Español" (evitar uso de proveedores para series VOS)
fr_fr: Rechercher uniquement sur ce fournisseur si les infos de la série sont défini comme "Espagnol" (évite l'utilisation du fournisseur pour les épisodes en VOS)
it_it: Cerca SOLO su questo provider se nelle informazioni riguardanti questa Serie TV la lingua è indicata come "Spagnolo" (evita l'uso di certi provider per le Serie TV VOS)
nl_nl: ALLEEN zoeken bij deze leverancier als de show informatie is gedefinieerd als "Spanish" (voorkom leveranciers gebruik voor VOS shows)
no_no: Søk KUN hos denne søkeleverandøren om seriens info er definert som "Spansk" (unngå søkeleverandørens bruk av VOS serier)
pl_pl: Szukaj TYLKO u tego dostawcy, który zawiera informacje "Hiszpański" w programie (unikaj dostawców, którzy używają VOS)
pt_br: SOMENTE pesquisar sobre este provedor se a informação da série for definida como "Espanhol" (evitar o uso do provedor para VOS shows)
sv_se: sök ENDAST på denna leverantör om serieinfo är "Spanska" (Undvik leverantörers användning av VOS serier)
tr_tr: Eğer dizi "ispanyolca" olarak tanımlanmış ise sadece bu sağlayıcıdan arama yapın (sağlayıcının VOS diziler için kullanılmasından kaçın)

source: Sorting results by
ar_sa: فرز النتائج حسب
bg_bg: Сортиране на резултатите по
cs_cz: Řazení výsledků podle
da_dk: Sorterer resultater på
de_de: Sortierung der Ergebnisse nach
es_es: Ordenando resultados por
fr_fr: Trier les résultats par
it_it: Ordina i risultati per
nl_nl: Sorteer resultaten op
no_no: Sorterer resultatene etter
pl_pl: Sortuj wg
pt_br: Classificar resultados por
ru_ru: Сортировка результатов по
sv_se: Sortera resultaten efter
tr_tr: Sonuçları göre sırala

source: only download <b>"FreeLeech"</b> torrents.
ar_sa: فقط تحميل ملفات التورنت <b>"FreeLeech"</b>.
bg_bg: изтегляй само <b>"FreeLeech"</b> торенти.
da_dk: kun download <b>"Freeleeck"</b> torrents.
de_de: nur <b>"FreeLeech"</b> Torrents herunterladen.
es_es: solo descargar torrents <b>"Freeleech"</b>.
fr_fr: télécharger uniquement des torrents <b>"FreeLeech"</b>.
it_it: scarica solamente i torrent di <b>"FreeLeech"</b>.
nl_nl: alleen <b>"FreeLeech"</b>-torrents downloaden.
no_no: bare laste ned <b>"FreeLeech"</b> torrents.
pl_pl: pobieraj tylko torrenty <b>"FreeLeech"</b>
pt_br: só transferir torrents <b>"FreeLeech"</b>.
ru_ru: Качать только Торренты <b>«FreeLeech»</b>.
sv_se: hämta bara <b>"FreeLeech"</b> torrenter.
tr_tr: sadece <b>"Ücretsiz kaynak"</b> torrentleri indir.

source: Category
ar_sa: الفئة
bg_bg: Категория
cs_cz: Kategorie
da_dk: Kategori
de_de: Kategorie
es_es: Categoría
fr_fr: Catégorie
it_it: Categoria
nl_nl: Categorie
no_no: Kategori
pl_pl: Kategorie
pt_br: Categoria
ru_ru: Категория
sv_se: Kategori
tr_tr: Kategori

source: select torrent with Italian subtitle
ar_sa: حدد تورنت مع الترجمة الإيطالية
bg_bg: избери торент с италиански субтитри
cs_cz: vybrat torrent s Italským podtitulem
da_dk: vælg torrent med italiensk undertekst
de_de: Torrent mit italienischen Untertitel auswählen
es_es: seleccionar torrent con subtítulos en italiano
fr_fr: sélectionner un torrent avec des sous-titres italiens
it_it: scegli i torrent con sottotitoli in italiano
nl_nl: selecteer torrent met Italiaanse ondertiteling
no_no: velg torrent med italiensk undertittel
pl_pl: wybierz torrenty z włoskimi napisami
pt_br: selecione torrent com legendas italiana
ru_ru: Выбрать торренты с итальянскими субтитрами
sv_se: välj torrent med italiensk undertext
tr_tr: italyanca altyazı içeren torrent seç

source: Configure Custom<br>Newznab Providers
ar_sa: إعدادات مقدمي<br>خدمات Newznab مخصصين
bg_bg: Конфигуриране на потребителски<br>Newznab доставчици
da_dk: Indstil andre/brugerdefinerede<br>Newznab-udbydere
de_de: Konfigurieren von benutzerdefinierten <br>Newznab Anbietern
es_es: Configurar Personalizadamente<br>Proveedores de Newznab
fr_fr: Configurer un fournisseur<br>Newznab personnalisé
it_it: Configura i provider<br>personalizzati Newznab
nl_nl: Configureer de <br>Newznab Provider
no_no: Konfigurer Egendefinerte<br>Newznab Tilbydere
pl_pl: Skonfiguruj niestandardowych <br>dostawców Newznab
pt_br: Configurar provedores<br>personalizados Newznab
ru_ru: Настройка пользовательских поставщиков Newznab <br>
sv_se: Konfigurera anpassade <br>Newznab leverantörer
tr_tr: Özel<br>Newznab sağlayıclarını yapılandır

source: Add and setup or remove custom Newznab providers.
ar_sa: إضافة وإعداد أو إزالة مقدم خدمات Newznab مخصص.
bg_bg: Добавяне и настройка или премахване на потребителски Newznab доставчици.
da_dk: Tilføj, fjern og indstil andre/brugerdefinerede Newznab-udbydere.
de_de: Hinzufügen, einrichten oder entfernen von benutzerdefinierten Newznab-Anbietern.
es_es: Añadir y ajustar o remover proveedores personalizados de Newznab.
fr_fr: Ajouter et configurer ou supprimer des fournisseurs Newznab personnalisés.
it_it: Aggiungi e configura o rimuovi un provider Newznab personalizzato.
nl_nl: Toevoegen, instellen en verwijderen van eigen Newznab zoekmachines.
no_no: Legg til og konfigurer eller fjern egendefinerte Newznab tilbydere.
pl_pl: Dodaj, ustaw lub usuń niestandardowych dostawców Newznab.
pt_br: Adicionar e configurar ou remover provedores personalizados de Newznab.
ru_ru: Добавление и настройка или удаление пользовательских поставщиков Newznab.
sv_se: Lägga till och konfigurera eller ta bort anpassade Newznab leverantörer.
tr_tr: Özel Newznab sağlayıcılarını ekle ve kur veya kaldır.

source: Select provider
ar_sa: حدد مقدم خدمة
bg_bg: Изберете доставчик
cs_cz: Vybrat poskytovatele
da_dk: Vælg udbyder
de_de: Anbieter auswählen
es_es: Seleccione el proveedor
fr_fr: Sélectionnez un fournisseur
it_it: Scegli provider
nl_nl: Selecteer aanbieder
no_no: Velg søkeleverandør
pl_pl: Wybierz dostawcę
pt_br: Selecione o provedor
ru_ru: Выбор провайдера
sv_se: Välj leverantör
tr_tr: Sağlayıcı seçin

source: -- add new provider --
ar_sa: -إضافة مقدم خدمة جديد-
bg_bg: --добавяне на нов доставчик--
cs_cz: -– přidat nového poskytovatele --
da_dk: -- tilføj ny udbyder --
de_de: --neuen Anbieter hinzufügen--
es_es: -- Agregar nuevo proveedor --
fr_fr: -- Ajouter un nouveau fournisseur --
it_it: -- aggiungi nuovo provider --
nl_nl: -- nieuwe leverancier toevoegen --
no_no: --legg til ny søkeleverandør--
pl_pl: -- dodaj nowego dostawcę --
pt_br: -- Adicionar novo provedor --
ru_ru: --добавить нового провайдера--
sv_se: --Lägg till ny leverantör--
tr_tr: -- yeni sağlayıcı ekle --

source: Provider name
ar_sa: اسم مقدم الخدمة
bg_bg: Име на доставчик
cs_cz: Jméno Poskytovatele
da_dk: Navn på udbyder
de_de: Name des Anbieters
es_es: Nombre del proveedor
fr_fr: Nom du fournisseur
it_it: Nome del provider
nl_nl: Aanbiedersnaam
no_no: Navn på Søkeleverandør
pl_pl: Nazwa dostawcy
pt_br: Nome do provedor
ru_ru: Имя провайдера
sv_se: Leverantörsnamn
tr_tr: Sağlayıcı adı

source: Site URL
ar_sa: عنوان الموقع
bg_bg: URL на сайта
cs_cz: URL webu
da_dk: Side URL
de_de: Webadresse
es_es: URL de sitio
fr_fr: URL du site
it_it: URL sito
no_no: Side URL
pl_pl: Adres URL
pt_br: URL do site
ru_ru: URL-адрес сайта
sv_se: Sajt-URL
tr_tr: Site Adresi

source: Newznab search categories
ar_sa: فئات بحث Newznab
bg_bg: Newznab категории на търсене
da_dk: Newznab søge-kategorier
de_de: Newznab-Suchkategorien
es_es: Categorías de busqueda de Newznab
fr_fr: Catégories de recherche Newznab
it_it: Categorie di ricerca Newznab
nl_nl: Newznab zoek categorieën
no_no: Newznab søkekategorier
pl_pl: Newznab Kategorie wyszukiwania
pt_br: Categorias de pesquisa do Newznab
ru_ru: Newznab категории поиска
sv_se: Newznab sökkategorier
tr_tr: Newznab arama kategorileri
