Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Enter the key Twitter gave you below, and click "Verify Key".
ar_sa: أدخل المفتاح اللذي أعطاك إياه تويتر أدناه، ثم انقر فوق "التحقق من المفتاح".
cs_cz: Níže zadejte váš klíč k Twitter, a klikněte na tlačítko "Ověřovat klíč".
da_dk: Indtast nøglen Twitter gav dig nedenfor, og klik på "Kontrollér nøgle".
de_de: Geben Sie Ihren Twitter-Schlüssel unten ein, und klicken Sie auf "Schlüssel überprüfen".
es_es: Introduzca la clave que Twitter le dio a continuación, y clique en "verificar".
fr_fr: Entrez ci-dessous la clé que Twitter vous a donné et cliquez sur "Vérifier la clé".
it_it: Inserire la chiave che Twitter sotto, e cliccare "Verifica Chiave".
nl_nl: Vul hieronder de sleutel in die je van Twitter gekregen hebt en klik op "Verify Key".
no_no: Skriv inn nøkkelen Twitter ga deg nedenfor, og klikk "Bekreft Nøkkel".
pl_pl: Wprowadź klucz, który otrzymałeś od Twittera poniżej i kliknij "Weryfikuj klucz".
pt_br: Insira a chave do Twitter abaixo e clique em "Verificar chave".
sv_se: Ange nyckeln Twitter gav dig nedan och klicka på "Verifiera nyckel".
tr_tr: Twitter'ın size verdiği anahtarı aşşağıya girin ve "Anahtarı doğrula" butonuna tıklayın.

source: Trakt helps keep a record of what TV shows and movies you are watching. Based on your favorites, Trakt recommends additional shows and movies you'll enjoy!
ar_sa: Trakt يساعد على الاحتفاظ بسجل البرامج التلفزيونية والأفلام. استناداً إلى المفضلة الخاصة بك، يوصي trakt بمسلسلات إضافية وأفلام سوف تستمتع!
cs_cz: Trakt pomáhá udržovat záznamy o seriálech a filmech které sledujete. Na základě Vašich oblíbených seriálů a filmů doporučuje další, které by se Vám mohli líbit!
de_de: Trakt dokumentiert Ihre TV-Serien und Filme. Basierend auf Ihren Favoriten, empfiehlt Trakt zusätzliche Serien und Filme nach Ihrem Geschmack!
es_es: Trakt le ayuda a mantener registro de las series de TV y películas que ha visto. Basándose en sus favoritos, ¡Trakt le recomienda series y películas adicionales que usted disfrutará!
fr_fr: Trakt permet de maintenir une base de données de séries TV et de films que vous regardez. En se basant sur vos favoris, Trakt vous recommandera d'autres séries ou films que vous apprécierez !
it_it: Trakt ti aiuta a tenere traccia delle Serie TV e dei film stai guardando. Basandosi sui tuoi preferiti, Trakt potrà suggerirti ulteriori Serie TV e film che ti piaceranno!
nl_nl: Trakt helpt je bij te houden welke TV series en films je kijkt. Trakt raadt je, gebaseerd op je favorieten, aanvullende series en films aan die je leuk zult vinden!
no_no: Trakt hjelper med å holde rede på hvilke TV-serier og filmer du ser på. Basert på dine favoritter kan Trakt anbefale andre serier og filmer du kan like!
tr_tr: Trakt T. V programlarının favorilerinize göre kayıdını tutmanıza yardımcı olur, Trakt ek olarak keyif alabileceğiniz t. v. programları ve filmleri de önerir!

source: send Trakt.tv notifications?
ar_sa: إرسال إشعارات لـ Trakt.tv؟
bg_bg: изпращане на Trakt.tv уведомления?
cs_cz: odesílat Trakt.tv notifikace?
da_dk: send Trakt.tv notifikationer?
de_de: Trakt.tv Benachrichtigungen senden?
es_es: ¿enviar notificaciones de Trakt.tv?
fr_fr: envoyer des notifications à Trakt.tv ?
it_it: inviare notifiche su Trakt.tv?
nl_nl: verstuur Trakt.tv berichten?
no_no: send notifikasjoner til Trakt?
pt_br: enviar notificações de Trakt.tv?
ru_ru: отправлять уведомления Trakt.tv?
tr_tr: trakt.tv bildirimleri gönderilsin mi?

source: username of your Trakt account.
ar_sa: اسم المستخدم للحساب الخاص بك في Trakt.
bg_bg: потребителското име на вашия Trakt акаунт.
cs_cz: uživatelské jméno Vašeho Trakt účtu.
da_dk: brugernavnet på din Trakt konto.
de_de: Benutzername Ihres Trakt Kontos.
es_es: usuario de su cuenta Trakt.
fr_fr: nom d'utilisateur de votre compte Trakt.
it_it: nome utente del tuo account Trakt.
nl_nl: gebruikersnaam van je Trakt account.
no_no: brukernavnet til din Trakt-konto.
pl_pl: nazwa użytkownika konta Trakt.
pt_br: nome de usuário de sua conta Trakt.
ru_ru: имя пользователя аккаунта тракт.
sv_se: användarnamnet för ditt Trakt-konto.
tr_tr: trakt hesabınızın kullanıcı adı.

source: Get Trakt PIN
ar_sa: الحصول على رقم PIN من Trakt
bg_bg: Вземи Trakt PIN
cs_cz: Získat Trakt PIN
da_dk: Få Trakt PIN
de_de: Trakt PIN erhalten
es_es: Obtener PIN de Trakt
fr_fr: Récupérer le PIN Trakt
it_it: Ottieni PIN di Trakt
nl_nl: Trakt PIN verkrijgen
no_no: Motta Trakt PIN
pl_pl: Pobierz Trakt PIN
pt_br: Obter Trakt PIN
ru_ru: Получить тракт PIN
sv_se: Få ett Trakt PIN
tr_tr: Trakt PIN al

source: PIN code to authorize SickChill to access Trakt on your behalf.
ar_sa: رقم PIN يعطي الإذن لـ SickChill للوصول إلى Trakt بالنيابة عنك.
bg_bg: ПИН код за разрешаване на SickChill за достъп до Trakt от ваше име.
cs_cz: PIN kód k ověření přístupu SickChill k Trakt pod Vaším jménem.
da_dk: PIN-kode til at godkende SickChill og få adgang til Trakt på dine vegne.
de_de: PIN-Code um SickChill in Ihrem Namen Zugriff auf Trakt zu autorisieren.
es_es: Código PIN para autorizar a SickChill en su cuenta de Trakt.
fr_fr: Code PIN pour autoriser SickChill d’accéder à Trakt en votre nom.
it_it: Codice PIN per autorizzare SickChill ad accedere a Trakt per vostro conto.
nl_nl: PIN code om SickChill toegang te verschaffen tot Trakt onder jouw account.
no_no: PIN-kode for å autorisere SickChill Trakt-adgang på dine vegne.
pl_pl: Kod PIN do autoryzacji dostępu SickChill do Trakt w Twoim imieniu.
pt_br: Código PIN para autorizar o SickChill a acessar Trakt em seu nome.
sv_se: PIN-kod för att tillåta SickChill att komma åt Trakt för din skull.
tr_tr: SickChill'in sizin adınıza Trakt'e ulaşmasını onaylayan PIN kodu.

source: seconds to wait for Trakt API to respond. (Use 0 to wait forever)
ar_sa: الثواني لانتظار Trakt API للاستجابة. (استخدم 0 للانتظار إلى الأبد)
cs_cz: sekund čekat na reakci Trakt API. (Zadejte 0 pro čekání věčně)
da_dk: antal sekunder til at vente på Trakt API reagere (Brug 0 til at vente for evigt)
de_de: Wartezeit in Sekunden auf eine Antwort der Trakt-API. (Verwenden Sie 0, um keine Frist zu setzen)
es_es: segundos para esperar que responda el API de Trakt. (Utilizar 0 para esperar indefinidamente)
fr_fr: Nombre de seconde à attendre pour que l'API de Trakt réponde. (Saisir 0 pour attendre indéfiniment)
it_it: secondi di attesa per la risposta di Trakt API. (Usa 0 ad aspettare per sempre)
nl_nl: aantal seconden dat gewacht moet worden op de Trakt API om te reageren. (Gebruik 0 om voor altijd te wachten)
no_no: sekunder å vente på at Trakt APIet svarer. (0 for å vente for alltid)
ru_ru: секунд для ожидания ответа от тракт API. (Используйте 0 что бы ждать вечно)
tr_tr: Trakt API'ın yanıtlama saniyeleri. (sonsuza kadar beklemek için 0 kullan)

source: Default indexer
ar_sa: المفهرس الافتراضي
bg_bg: Индексатор по подразбиране
cs_cz: Výchozí poskytovatel informací
da_dk: Standard indekseringsprogram
de_de: Standardindexer
es_es: Indexador predeterminado
fr_fr: Indexeur par défaut
it_it: Indicizzatore predefinito
nl_nl: Standaard indexeerder
no_no: Standard indekser
pl_pl: Domyślny indekser
pt_br: Indexador padrão
ru_ru: Индексатор по умолчанию
sv_se: Standardindexerare
tr_tr: Varsayılan dizin oluşturucu

source: Sync libraries
ar_sa: مزامنة المكتبات
bg_bg: Синхронизиране на библиотеки
cs_cz: Synchronizovat knihovny
da_dk: Sync biblioteker
de_de: Bibliotheken synchronisieren
es_es: Sincronización de bibliotecas
fr_fr: Synchroniser les bibliothèques
it_it: Sincronizza librerie
nl_nl: Synchroniseer bibliotheken
no_no: Synkroniser biblioteker
pl_pl: Synchronizuj biblioteke
pt_br: Sincronizar as bibliotecas
ru_ru: Синхронизации библиотеки
sv_se: Synkbibliotek
tr_tr: Kütüphaneleri Eşitle

source: sync your SickChill show library with your trakt show library.
ar_sa: مزامنة مكتبة مسلسلات SickChill مع مكتبة المسلسلات الخاصة بك في trakt.
bg_bg: синхронизира предаванията от SickChill библиотеката с trakt библиотеката.
cs_cz: synchronizuje knihovnu seriálů SickChill s Vaší knihovnou seriálů Trakt.
da_dk: synkroniser dit SickChill bibliotek med dit trakt bibliotek.
de_de: Synchronisieren Sie Ihre SickChill-Serien-Bibliothek mit der von Trakt.
es_es: sincronizar su librería de series SickChill con su librería de series trackt.
fr_fr: synchroniser votre bibliothèque SickChill avec celle de Trakt.
it_it: sincronizza la libreria degli spettacoli di SickChill con la tua libreria di Trakt.
nl_nl: synchroniseer uw SickChill seriebibliotheek met uw trakt seriebibliotheek.
no_no: synkroniser ditt SickChill-bibliotek med ditt trakt-bibliotek.
pl_pl: synchronizuj swoją bibliotekę programów SickChill ze swoją biblioteką programów trakt.
pt_br: sincronize sua biblioteca do SickChill com a sua biblioteca que mostrar o trakt.
ru_ru: Синхронизируйте библиотеку шоу SickChill с вашей библиотекой шоу тракт.
sv_se: synkronisera ditt SickChill seriebibliotek med ditt trakt seriebibliotek.
tr_tr: SickChill dizi kütüphanenizi trakt dizi kütüphanenizle eşitleyin.

source: Remove Episodes From Collection
ar_sa: إزالة الحلقات من المكتبة
bg_bg: Премахване на епизоди от колекция
cs_cz: Odebrat epizody z kolekce
da_dk: Fjern episoder fra samling
de_de: Episoden aus der Sammlung entfernen
es_es: Eliminar episodios de la colección
fr_fr: Supprimer les épisodes de la collection
it_it: Rimuovere gli episodi dalla collezione
nl_nl: Verwijder afleveringen uit de collectie
no_no: Fjern Episoder Fra Samlingen
pl_pl: Usuń odcinki z kolekcji
pt_br: Remover episódios da coleção
ru_ru: Удалить эпизоды из коллекции
sv_se: Radera episoder från samling
tr_tr: Bölümleri Koleksiyondan Kaldır

source: remove an episode from your Trakt Collection if it is not in your SickChill Library.
ar_sa: إزالة الحلقة من مكتبة Trakt الخاص بك إذا لم تكن في مكتبة SickChill.
bg_bg: премахване на епизод от колекция в Trakt, ако не е във вашата SickChill библиотека.
cs_cz: odstraní epizodu z Vaší Trakt Collection, pokud nejsou v knihovně SickChill.
da_dk: fjern en episode fra din Trakt samling hvis den ikke er i dit SickChill biliotek.
de_de: Eine Folge aus Ihrer Trakt-Sammlung entfernen, wenn sie sich nicht in Ihrer SickChill-Bibliothek befindet.
es_es: remover un episodio de su colección Trakt si esta no se encuentra en su librería SickChill.
fr_fr: Retirer un épisode de votre collection Trakt s'il n'est pas dans votre bibliothèque SickChill.
it_it: rimuovi un episodio dalla Collezione Trakt se non è nella Libreria di SickChill.
nl_nl: verwijder een aflevering van je Trakt Collectie als deze zich niet in je SickChill Bibliotheek bevindt.
no_no: fjern en episode fra Trakt-samlingen hvis den ikke er i SickChill-biblioteket.
ru_ru: удалить эпизод из вашей коллекции тракт, если его нет в библиотеке SickChill.
tr_tr: SickChill kütüphanenizde olmayan bir bölümü Trakt koleksiyonunuzdan kaldırın.

source: Sync watchlist
ar_sa: مزامنة قائمة المراقبة
bg_bg: Синхронизиране на гледаните
cs_cz: Synchronizovat watchlist
da_dk: Sync overvågningsliste
de_de: Watchlist synchronisieren
es_es: Sincronizar Watchlist
fr_fr: Synchroniser votre liste à voir
it_it: Sincronizzazione watchlist
nl_nl: Synchroniseer volglijst
no_no: Synkroniser watchlist
pl_pl: Synchronizuj listę obserwowanych
pt_br: Sincronizar a lista de desejos
ru_ru: Синхронизировать список просмотра
sv_se: Synkronisera bevakningslista
tr_tr: İzleme Listesini Eşitle

source: sync your SickChill show watchlist with your trakt show watchlist (either Show and Episode).
ar_sa: مزامنة قائمة المراقبة للمسلسلات في SickChill الخاص بك مع trakt الخاص بك (المسلسلات و الحلقات).
cs_cz: synchronizuje watchlist seriálů SickChill s Vaším watchlistem seriálů Trakt (jak seriál tak epizodu).
da_dk: synkroniser din SickChill serie overvågningsliste med din trakt serie overvågningsliste (Serie eller Episode).
de_de: Serien-Watchlists zwischen SickChill und Trakt synchronisieren (sowohl Serie als auch Folge).
es_es: sincronizar su watchlist de Series de SickChill con su watchlist de trakt (la Serie o el episodio).
fr_fr: synchroniser votre liste de séries à voir de SickChill avec celle de votre compte Trakt (séries et épisodes).
it_it: sincronizza la lista degli episodi guardati di SickChill con quella di Trakt (funzione basata sia sulla Serie TV che sugli episodi).
nl_nl: synchroniseer uw SickChill serievolglijst met jouw trakt serievolglijst (zowel Show en aflevering).
no_no: synkroniser din SickChill serie-watchlist med din trakt watchlist (Serie eller Episode).
pl_pl: synchronizuj listę obserwowanych programów w SickChill z listą obserwowanych programów w trakt (zarówno całe programy jak i odcinki).
pt_br: sincronize sua lista de desejos do SickChill com a sua lista do trakt (série e episódio).
sv_se: synkronisera din SickChill bevakningslista för serier med din trakts bevakningslista för serier (Serie eller Episod).
tr_tr: SickChill dizi izleme listenizi Trakt dizi izleme listeniz ile eşzamanlayın (hem dizi hem bölüm).

source: episode will be added on watch list when wanted or snatched and will be removed when downloaded
ar_sa: سيتم إضافة الحلقة على قائمة المراقبة عندما تكون مطلوبة أو مجلوبة وسيتم إزالتها عند تحميلها
cs_cz: epizoda bude přidána do watchlistu při stavu Požadováno nebo Nalezeno a bude odebrána po stažení
de_de: Folge wird der Watchlist sofern benötigt oder online ermittelt hinzugefügt und entfernt sobald heruntergeladen
es_es: episodio será agregado a su watchlist cuando lo desee o cuando sea encontrado y será removido después de descargardo
fr_fr: L’épisode sera ajouté sur la liste "à voir" quand il sera recherché ou récupéré et sera retiré quand il sera téléchargé
it_it: l'episodio verrà aggiunto alla watchlist se è in stato "Richiesto" o "Trovato" e verrà rimosso una volta scaricato
nl_nl: aflevering zal worden toegevoegd aan de volglijst als hij gezocht of opgepikt wordt en zal worden verwijderd wanneer de download voltooid is
no_no: episoden blir lagt til på vaktlisten når den er ønsket eller plukket opp, og vil bli fjernet når den er lastet ned
pt_br: episódio será adicionado na lista de desejos quando procurado ou encontrado e será removido quando baixado
tr_tr: bölüm izleme listesine istenildiği zaman eklenebilir veya çıkartılabilir ve indirildiğinde kaldırılır

source: Watchlist add method
ar_sa: طريقة الإضافة إلى قائمة المراقبة
bg_bg: Метод за добавяне към спъск на гледаните
cs_cz: Způsob přidání Seznamu sledujících
da_dk: Overvågningsliste tilføj metode
de_de: Watchlist Hinzufügemodus
es_es: Método para agregar al watchlist
fr_fr: Méthode d'ajout à la liste à voir
it_it: Metodo aggiunta alla watchlist
nl_nl: Volglijst toevoegmethode
no_no: Watchlist legge til-metode
pl_pl: Dodaj method do listy obserwowanych
pt_br: Método de adicionar a lista de desejos
ru_ru: Метод добавления списка просмотра
sv_se: Tilläggsmetod för bevakningslista
tr_tr: İzleme listesi ekleme usulu

source: Skip All
ar_sa: تخطي الجميع
bg_bg: Пропусни всички
cs_cz: Přeskočit vše
da_dk: Spring alle over
de_de: Alles überspringen
es_es: Saltar Todos
fr_fr: Tout ignorer
it_it: Ignora tutto
nl_nl: Alles overslaan
no_no: Hopp Over Alle
pl_pl: Pomiń wszystkie
pt_br: Ignorar todos
ru_ru: Пропустить все
sv_se: Hoppa över alla
tr_tr: Tümünü Atla

source: Download Pilot Only
ar_sa: تحميل الحلقة التجريبية فقط
bg_bg: Изтегли само пилотен епизод
cs_cz: Stáhnout pouze pilotní díl
da_dk: Download kun Pilot afsnittet
de_de: Nur Pilotfolge herunterladen
es_es: Descargar sólo el piloto
fr_fr: Télécharger l'épisode pilote uniquement
it_it: Scarica solamente episodio pilota
nl_nl: Download alleen de eerste aflevering
no_no: Last bare ned Piloten
pl_pl: Pobierz tylko odcinek pilotażowy
pt_br: Transferir apenas o Ep. Piloto
ru_ru: Скачать пилот только
sv_se: Hämta Pilot endast
tr_tr: Sadece pilot bölümü al

source: Get whole show
ar_sa: الحصول على المسلسل كامل
bg_bg: Получи цялото шоу
cs_cz: Stáhnout kompletní seriál
da_dk: Få hele showet
de_de: Komplette Serie holen
es_es: Descargar toda la serie
fr_fr: Récupérer toute la série
it_it: Ottieni tutti gli episodi della Serie TV
nl_nl: Haal de volledige serie op
no_no: Hent hele serien
pl_pl: Pobierz cały program
pt_br: Obter a série inteira
ru_ru: Получить все шоу
sv_se: Hämta hela serien
tr_tr: Tüm diziyi al

source: method in which to download episodes for new shows.
ar_sa: الطريقة لتحميل الحلقات للمسلسلات الجديدة.
bg_bg: метод, при който да изтеглите епизоди за нови предавания.
cs_cz: způsob, jakým budou staženy epizody nových seriálů.
da_dk: metode til at hente episoder til nye shows.
de_de: Methode, nach der Folgen für neue Serien heruntergeladen werden.
es_es: método de descarga de episodios de series nuevas.
fr_fr: mode par défaut pour les épisodes des séries récemment ajoutée.
it_it: metodo in cui scaricare episodi per le nuove Serie TV.
nl_nl: methode om afleveringen te downloaden voor nieuw toegevoegde series.
no_no: metode for å laste ned episoder til nye serier.
pl_pl: metoda pobierania odcinków dla nowych programów.
pt_br: método baixar episódios para novas séries.
sv_se: metod för att hämta episoder för nya serier.
tr_tr: yeni diziler için indirme tekniği.

source: Remove episode
ar_sa: إزالة الحلقة
bg_bg: Премахване на епизод
cs_cz: Odstranit epizodu
da_dk: Fjern episode
de_de: Folge entfernen
es_es: Quitar el episodio
fr_fr: Supprimer l'épisode
it_it: Rimuovi l'episodio
nl_nl: Verwijder aflevering
no_no: Fjern episode
pl_pl: Usuń odcinek
pt_br: Remover o episódio
ru_ru: Удалить эпизод
sv_se: Radera episod
tr_tr: Bölümü kaldır

source: remove an episode from your watchlist after it is downloaded.
ar_sa: إزالة الحلقة من قائمة المراقبة الخاصة بك بعد تنزيلها.
cs_cz: odstraní epizodu z Vašeho watchlistu po stažení.
da_dk: fjern en episode fra din overvågningsliste, når den er downloadet.
de_de: Entfernen Sie Folgen aus Ihrer Watchlist, nachdem sie heruntergeladen wurden.
es_es: quitar un episodio de tu lista de tu watchlist después de la descarga.
fr_fr: supprimer un épisode de votre liste de suivi une fois téléchargé.
it_it: rimuovi un episodio dalla watchlist dopo averlo scaricato.
nl_nl: verwijder een aflevering van de volglijst nadat het is gedownload.
no_no: fjern en episode fra din watchlist etter den er lastet ned.
pl_pl: usuń odcinek z listy obserwowanych po zakończonym pobieraniu.
pt_br: remova o episódio da sua lista de desejos depois de baixado
sv_se: radera en episod från din bevakningslista när den har laddats ner.
tr_tr: bir bölüm indirildikten sonra izleme listenizden kaldırılacak.

source: Remove series
ar_sa: إزالة المسلسل
bg_bg: Премахване на сезон
cs_cz: Odstranit série
da_dk: Fjern serier
de_de: Serie entfernen
es_es: Quitar las series
fr_fr: Supprimer la série
it_it: Rimuovi Serie TV
nl_nl: Verwijder Serie(s)
no_no: Fjern serie
pl_pl: Usuń program
pt_br: Remover a série
ru_ru: Удалить вериал
sv_se: Radera serie
tr_tr: Serileri kaldır

source: remove the whole series from your watchlist after any download.
ar_sa: إزالة المسلسل كامل من قائمة المراقبة بعد التحميل.
da_dk: fjern hele serien fra din overvågningsliste efter en download.
de_de: Entfernen Sie die gesamte Serie aus Ihrer Watchlist nach jedem Download.
es_es: remover toda la serie de tu watchlist después de cualquier descarga.
fr_fr: supprimer toute la série de votre liste de suivi après le téléchargement.
it_it: rimuovi l'intera Serie TV dalla lista degli episodi da guardare dopo qualsiasi download.
nl_nl: verwijder de hele serie van de volglijst na elke download.
no_no: fjern hele serien fra watchlist etter en nedlasting.
pl_pl: usuń cały program z listy obserwowanych po zakończeniu pobierania.
pt_br: remova toda a série da sua lista de desejos após qualquer download.
sv_se: radera hela serien från bevakningslistan efter nerladdning.
tr_tr: herhangi bir indirmeden sonra izleme listenizdeki tüm serileri kaldır.

source: Remove watched show
ar_sa: إزالة المسلسل اللذي تمت مشاهدته
bg_bg: Премахване на гледаното предаване
cs_cz: Odebrat shlédnutý seriál
da_dk: Fjern sete serier
de_de: Gesehene Serie entfernen
es_es: Quitar Series Vistas
fr_fr: Supprimer les séries regardées
it_it: Rimuovi Serie TV vista
nl_nl: Verwijder gekeken series
no_no: Fjern sette serier
pl_pl: Usuń obejrzane programy
pt_br: Remover série assistida
ru_ru: Удалить просмотренные шоу
sv_se: Radera sedd serie
tr_tr: İzlenmiş diziyi kaldır

source: remove the show from sickchill if it's ended and completely watched
ar_sa: إزالة المسلسل من sickchill إذا كان قد انتهى و مشاهدته
cs_cz: odstraní seriál ze SickChill pokud skončil a je celý shlédnut
da_dk: fjern serien fra SickChill, hvis det er endt og helt set
de_de: Entfernen Sie die Serie aus SickChill, wenn sie beendet ist und vollständig gesehen wurde
es_es: quitar el show de sickchill si ha terminado y esta completamente observado
fr_fr: supprimer la série de SickChill si elle est terminée et entièrement regardée
it_it: rimuovi la Serie TV da SickChill se è conclusa e tutti gli episodi sono stati guardati
nl_nl: verwijder de serie uit SickChill als het zowel afgelopen als gezien is
no_no: fjern serien fra SickChill hvis den er avsluttet og alle episoder er sett
pl_pl: usuń program z SickChill, gdy zakończył się i został całkowicie obejrzany
pt_br: remover a série do sickchill, se ele estiver terminado e assistido completamente
sv_se: radera serie från sickchill om den har avslutats och helt sedd
tr_tr: biten ve izlenmesi tamamlanan diziyi sickchill'den kaldır

source: Start paused
ar_sa: البدأ في وضع الإيقاف المؤقت
bg_bg: Стартиране на изчакващите
cs_cz: Spustit pozastavené
da_dk: Sat på pause fra start
de_de: Angehalten starten
es_es: Iniciar Pausado
fr_fr: Démarrer en suspend
it_it: Avvia il download delle Serie TV in pausa
nl_nl: Start gepauzeerd
no_no: Start pauset
pl_pl: Zatrzymano start
pt_br: Iniciar pausado
ru_ru: Запуск приостановленной
sv_se: Starta pausad
tr_tr: Duraklatılmışı başlat

source: shows grabbed from your trakt watchlist start paused.
ar_sa: المسلسلات المجلوبة من قائمة المراقبة trakt الخاصة بك تبدأ في وضع الإيقاف المؤقت.
cs_cz: seriály přidané z Trakt watchlistu budou přidány pozastaveny.
da_dk: start serier hentet fra din trakt overvågningsliste som pauset.
de_de: Serien aus Ihrer Trakt-Watchlist starten pausiert.
es_es: series obtenidas de su watchlist trakt empiezan pausadas.
fr_fr: les séries ajoutées depuis Trakt démarrent en suspend.
it_it: le Serie TV prelevate dalla tua lista su Trakt verranno aggiunte ai download in pausa.
nl_nl: series via Trakt verkregen krijgen de status gepauzeerd mee.
no_no: start serier hentet fra din trakt watchlist som stoppet.
pl_pl: zatrzymano start programów pobranych z Twojej listy obserwowanych Trakt.
pt_br: mostra que pegou da sua lista de procura trakt começa em pausa.
sv_se: starta serier som hämtats från din trakts bevakningslista som pausad.
tr_tr: trakt izleme listesinizden alınmış diziler duraklatılmış olarak başlar.

source: Trakt blackList name
ar_sa: اسم القائمة السوداء الخاصة بـ Trakt
bg_bg: Име на черен списък в Trakt
cs_cz: Jméno blacklistu Trakt
da_dk: Trakt sortliste navn
de_de: Name der Trakt Blacklist
es_es: Nombre de la lista negra de Trakt
fr_fr: Liste noire pour Trakt
it_it: Nome della blackList Trakt
nl_nl: Naam van de Trakt blacklist
no_no: Trakt svarteliste-navn
pl_pl: Czarna lista Trakt
pt_br: Nome da lista negra do Trakt
ru_ru: Имя черного списока Тракт
sv_se: Trakt svartlista-namn
tr_tr: Trakt karaliste adı
