Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: enable access to the web interface using a HTTPS address
ar_sa: تمكين الوصول إلى واجهة الويب باستخدام عنوان HTTPS
bg_bg: разрешаване на достъп до уеб интерфейсът с помощта на HTTPS адрес
cs_cz: povolit přístup do webového rozhraní pomocí HTTPS adresy
da_dk: aktiver adgang til web-interface ved hjælp af en HTTPS-adresse
de_de: Zugriff auf Web-Benutzeroberfläche über HTTPS
es_es: permitir el acceso a la interfaz web usando una dirección HTTPS
fr_fr: activer la connexion à l'interface web à partir d'une adresse HTTPS
it_it: abilitare l'accesso all'interfaccia web utilizzando un indirizzo HTTPS
nl_nl: activeer HTTPS toegang tot de webinterface van SickChill
no_no: gi tilgang til webgrensesnittet ved bruk av en HTTPS-adresse
pl_pl: włącz dostęp do interfejsu webowego używając adresu HTTPS
pt_br: permitir acesso à interface web utilizando um endereço HTTPS
ru_ru: разрешить доступ к веб-интерфейсу, с помощью HTTPS
sv_se: aktivera åtkomst till webbgränssnittet via en HTTPS-adress
tr_tr: web arayüzüne HTTPS adresi kullanarak erişmeyi etkinleştir

source: HTTPS certificate
ar_sa: شهادة HTTPS
bg_bg: HTTPS сертификат
cs_cz: HTTPS certifikát
da_dk: HTTPS certifikat
de_de: HTTPS-Zertifikat
es_es: Certificado HTTPS
fr_fr: Certificat HTTPS
it_it: Certificato HTTPS
nl_nl: HTTPS certificaat
no_no: HTTPS-sertifikat
pl_pl: Certyfikat HTTPS
pt_br: Certificado HTTPS
ru_ru: Сертификат HTTPS
sv_se: HTTPS certifikat
tr_tr: HTTPS sertifikası

source: file name or path to HTTPS certificate
ar_sa: اسم الملف أو المسار إلى شهادة HTTPS
bg_bg: името на файла или път към HTTPS сертификат
cs_cz: název souboru nebo cesta k HTTPS certifikátu
da_dk: filnavn eller stien til HTTPS certifikat
de_de: Dateiname oder Pfad zum HTTPS-Zertifikat
es_es: nombre de archivo o ruta del certificado HTTPS
fr_fr: nom du fichier ou chemin vers le certificat HTTPS
it_it: nome file o percorso del certificato HTTPS
nl_nl: bestandsnaam en pad naar HTTPS certificaat
no_no: filnavnet eller banen til HTTPS sertifikatet
pl_pl: nazwa pliku lub ścieżka do certyfikatu HTTPS
pt_br: nome do arquivo ou caminho do certificado HTTPS
ru_ru: имя файла или путь к сертификату HTTPS
sv_se: filnamn eller sökväg till HTTPS certifikat
tr_tr: HTTPS sertifikası dosya adı veya konumu

source: HTTPS key
ar_sa: مفتاح HTTPS
bg_bg: HTTPS ключ
cs_cz: HTTPS klíč
da_dk: HTTPS nøgle
de_de: HTTPS-Schlüssel
es_es: Clave HTTPS
fr_fr: Clé HTTPS
it_it: Chiave HTTPS
nl_nl: HTTPS sleutel
no_no: HTTPS-nøkkel
pl_pl: Klucz HTTPS
pt_br: Chave HTTPS
ru_ru: HTTPS ключ
sv_se: HTTPS-nycklar
tr_tr: HTTPS anahtarı

source: file name or path to HTTPS key
ar_sa: اسم الملف أو المسار إلى مفتاح HTTPS
bg_bg: името на файла или път към HTTPS ключ
cs_cz: název souboru nebo cesta ke klíči HTTPS
da_dk: filnavn eller stien til HTTPS nøgle
de_de: Dateiname oder Pfad zum HTTPS-Zertifikat
es_es: nombre de archivo o ruta de la clave HTTPS
fr_fr: nom du fichier ou chemin vers la clé HTTPS
it_it: nome file o percorso della chiave HTTPS
nl_nl: bestandsnaam en pad naar de HTTPS sleutel
no_no: filnavnet eller banen til HTTPS-nøkkel
pl_pl: nazwa pliku lub ścieżka do klucza HTTPS
pt_br: nome do arquivo ou caminho para chave HTTPS
ru_ru: имя файла или путь к ключу HTTPS
sv_se: filnamnet eller sökvägen till HTTPS-nyckel
tr_tr: HTTPS anahtarı dosya adı veya yolu

source: Reverse proxy headers
ar_sa: عكس proxy headers
de_de: Reverse Proxy Header
es_es: Cabeceras de proxy reverso
fr_fr: En-têtes du reverse proxy
it_it: Intestazioni di proxy inverso
no_no: Revers proxy headere
pl_pl: Nagłówki Reverse Proxy
pt_br: Cabeçalhos de proxy reverso
sv_se: Omvända proxy headers
tr_tr: Ters proxy üst bilgileri

source: accept the following reverse proxy headers (advanced)...
bg_bg: приемай следните reverse proxy headers (за напреднали)...
de_de: Akzeptieren folgender Reverse Proxy-Header (fortgeschritten)...
es_es: aceptar los siguientes encabezados de proxy inverso (avanzado)...
fr_fr: accepter les en-têtes du reverse proxy suivantes (avancé)...
it_it: accetta le seguenti intestazioni di proxy inverso (avanzate)...
nl_nl: accepteer de volgende reverse proxyheaders (geavanceerd)...
no_no: håndtér reverse proxy headers (avansert)...
pl_pl: odwrotne nagłówki proxy akceptują następujące nagłówki odwrotnego proxy (zaawansowane)...
pt_br: aceitar os seguintes cabeçalhos de proxy reverso (avançados)...
tr_tr: alttaki ters proxy üst bilgilerini kabul et (gelişmiş)...

source: (X-Forwarded-For, X-Forwarded-Host, and X-Forwarded-Proto)
de_de: (X-Forwarded-For, X-Forwarded-Host und X-Forwarded-Proto)
es_es: (X-Forwarded-For, X-Forwarded-Host, y X-Forwarded-Proto)
fr_fr: (X-Forwarded-For, X-Forwarded-Host, et X-Forwarded-Proto)
nl_nl: (X-Forwarded-For, X-Forwarded-Host, en X-Forwarded-Proto)
no_no: (X-Forwarded-For, X-Forwarded-Host og X-Forwarded-Proto)
pl_pl: (X-Przekazywanie-dla, X-przekazywanie-Host, i X-przekazywanie-proto)
sv_se: (X-Forwarded-For, X-Forwarded-Host och X-Forwarded-Proto)
tr_tr: (For-yönlendirilmiş X, Host-yönlendirilmiş X ve Proto-yönlendirilmiş X)

source: CPU throttling
ar_sa: اختناق المعالج
bg_bg: CPU ограничение
cs_cz: Výkon CPU
da_dk: CPU begrænsning
de_de: CPU-Drosselung
es_es: Límite de CPU
fr_fr: Charge CPU
it_it: Limitazione della CPU
nl_nl: CPU verbruik
no_no: CPU-begrensning
pl_pl: Ograniczanie CPU
pt_br: Otimização de CPU
ru_ru: Нагрузка на процессор
sv_se: CPU hantering
tr_tr: CPU kullanımı

source: Normal (default). High is lower and Low is higher CPU use
ar_sa: عادي (افتراضي). العالي هو منخفض و المنخفض هو الأعلى في استخدام المعالج
bg_bg: Нормален (по подразбиране). Висок е по-ниско и Нисък е по-високо натоварване на CPU
cs_cz: Normální (defaultně). Vysoký využívá méně CPU a Nízký využívá více CPU
da_dk: Normal (standard). Høj er lavere og lav er højere CPU brug
de_de: Normal (Standard). Hoch ist niedrigere und Niedrig ist höhere CPU-Auslastung
es_es: Normal (predeterminado). Alta es menor y Baja es el uso de CPU más alto
fr_fr: Normal (par défaut). Haut utilise moins le CPU que Bas
it_it: "Normale" (predefinito). "Alto" è un più basso e "Basso" è un più elevato utilizzo della CPU
nl_nl: Normaal (standaard). Hoog is een lager, en Laag is een hoger CPU verbruik
no_no: Normal (standard). Høy er lavere og Lav er høyere CPU-bruk
pl_pl: Normalne (domyślny). Wysokie jest niższe a niskie to wyższe wykorzystanie CPU
pt_br: Normal (padrão). Alto é maior e Baixo é menor uso de CPU
ru_ru: Обычный (по умолчанию). Высокий уровень ниже, а низкий - более высокая загрузка ЦП
sv_se: Normal (standard). Hög är lägre och låg är högre CPU användning
tr_tr: Normal (varsayılan). Yüksek seçim daha düşük, Düşük seçim daha yüksek CPU kullanır

source: Anonymous redirect
ar_sa: إعادة التوجيه المجهولة
bg_bg: Анонимно пренасочване
cs_cz: Anonymní přesměrování
da_dk: Anonym redirect
de_de: Anonyme Umleitung
es_es: Redirección anónima
fr_fr: Redirection anonyme
it_it: Redirect Anonimo
nl_nl: Anoniem doorsturen
no_no: Anonym omdirigering
pl_pl: Anonimowe przekierowanie
pt_br: Redirecionamento anônimo
ru_ru: Анонимное перенаправление
sv_se: Anonym omdirigering
tr_tr: Anonim yönlendirme

source: backlink protection via anonymizer service, must end in "?"
ar_sa: حماية صلة العودة عن طريق خدمة anonymizer، يجب أن ينتهي بـ"؟"
bg_bg: backlink защита чрез услуга за анонимност, трябва да завършва с "?"
da_dk: backlink beskyttelse via anonymizer service, skal slutte med "?"
de_de: Backlink-Schutz über Anonymizer-Service muss mit "?" enden
es_es: protección de backlink a través de un servicio anonimizador, debe terminar en "?"
fr_fr: lien d'anonymisation , doit se terminer par "?"
it_it: protezione backlink tramite un servizio di anonimizzazione, deve terminare con "?"
nl_nl: doorlinkbescherming via anonimiseringsdienst, moet eindigen op "?"
no_no: tilbakekoblingsbeskyttelse via anonymiseringstjeneste, må slutte på "?"
pl_pl: ochrona wsteczna (backlink protection) poprzez serwis anonimizujący musi zakończyć się "?"
pt_br: proteção de backlink via serviço anonymizer, deve terminar em "?"
ru_ru: Обратная ссылка через службу анонимайзера, должна заканчиваться на «?»
sv_se: bakåtspårningsskydd via anonymiteten tjänst, måste sluta med "?"
tr_tr: backlink kimlik gizleyen sunucu tarafından korunuyor ise sonuda "?" olmalı

source: Enable debug
ar_sa: تمكين التصحيح
bg_bg: Активирай debug режим
cs_cz: Povolit ladění
da_dk: Aktivere fejlfinding
de_de: Debug einschalten
es_es: Habilitar Debug
fr_fr: Activer le débogage
it_it: Attiva il debug
nl_nl: Activeer debug
no_no: Aktivere feilsøking
pl_pl: Włączenie debugowania
pt_br: Ativar debug
ru_ru: Включение отладки
sv_se: Aktivera debug
tr_tr: Hata ayıklamayı ektinleştir

source: enable debug logs
ar_sa: تمكين سجلات التصحيح
bg_bg: разрешаване debug logs
cs_cz: povolit logy ladění
da_dk: aktivere fejlfinding logs
de_de: Debug-Protokolle aktivieren
es_es: habilitar logs de depuración
fr_fr: Activer les journaux de débogage
it_it: abilita i Log di debug
nl_nl: activeer debug logboek
no_no: slå på debug-logging
pl_pl: włączenie logów debugowania
pt_br: ativar logs de debug
ru_ru: Включить отладочные журналы
sv_se: aktivera debugloggar
tr_tr: hata ayıklama günlüklerini etkinleştir

source: Verify SSL Certs
ar_sa: التحقق من شهادات SSL
bg_bg: Проверка на SSL сертификати
cs_cz: Ověřit SSL certifikáty
da_dk: Kontrollere SSL Certs
de_de: SSL-Zertifikate überprüfen
es_es: Verificar certificados SSL
fr_fr: Vérifier les certificats SSL
it_it: Verificare i certificati SSL
nl_nl: Controleer SSL Certs
no_no: Kontroller SSL-sertifikater
pl_pl: Weryfikuj certyfikaty SSL
pt_br: Verificar os certificados SSL
ru_ru: Проверка SSL сертификатов
sv_se: Verifiera SSL Certifikat
tr_tr: SSL Sertifikalarını Doğrula

source: verify SSL Certificates (Disable this for broken SSL installs (Like QNAP))
ar_sa: التحقق من شهادات SSL (تعطيل هذا للـ SSL المعطوبة (مثل QNAP))
bg_bg: проверка на SSL сертификати (забрани при счупена SSL инсталация (като QNAP))
de_de: SSL-Zertifikate überprüfen (deaktivieren Sie diese für 'defekte' SSL-Installationen (wie QNAP))
es_es: verificar certificados SSL (desactivar esto con SSL auto-firmadas (como QNAP))
fr_fr: vérification des certificats SSL (désactiver ceci pour les installations avec SSL cassé (comme QNAP))
it_it: verifica i certificati SSL (Disattiva questo per installazioni SSL non funzionanti (come QNAP))
nl_nl: verifieer SSL Certificaten (Schakel dit uit voor niet werkende SSL installaties (Zoals QNAP))
no_no: sjekk SSL-sertifikater (slå av dette for ødelagte SSL-installasjon (som QNAP))
pl_pl: weryfikuj certyfikaty SSL (Wyłącz jeśli źle zainstalowano SSL (np. QNAP))
pt_br: verificar certificados SSL (desativar isso em instalações SSL não funcionais (como no QNAP))
ru_ru: Проверка SSL-сертификатов (Disable this for broken SSL installs (Like QNAP))
tr_tr: SSL sertifikalarını doğrula (bunu kırık SSL yüklemeleri için devre dışı bırak (QNAP gibi))

source: No Restart
ar_sa: لا يتطلب إعادة التشغيل
bg_bg: Без рестартиране
cs_cz: Žádný restart
da_dk: Ingen genstart
de_de: Kein Neustart
es_es: No reiniciar
fr_fr: Pas de redémarrage
it_it: Nessun riavvio
nl_nl: Geen Herstart
no_no: Ingen omstart
pl_pl: Brak restartu
pt_br: Sem reinicialização
ru_ru: Без перезапуска
sv_se: Ingen omstart
tr_tr: Yeniden başlatma yok

source: only shutdown when restarting SR
ar_sa: إيقاف التشغيل فقط عند إعادة تشغيل SickChill
bg_bg: само спирай напълно кога рестартира SR
de_de: nur abschalten bei SR Neustart
es_es: apagar solamente cuando reinicie SR
fr_fr: arrêter seulement quand SR redémarre
it_it: spegni solo quando riavvii SR
nl_nl: alleen afsluiten wanneer SR herstart
no_no: slå kun av når SR omstartes
pl_pl: zamknąć tylko kiedy zrestartuje SR
pt_br: só desligar quando reiniciar o SR
ru_ru: только выключать при перезапуске SR
sv_se: stäng endast av när SR behöver startas om
tr_tr: sadece SR yeniden başlatılırken kapat

source: only select this when you have external software restarting SR automatically when it stops (like FireDaemon)
ar_sa: فقط حدد هذا الخيار عندما يكون لديك برامج خارجية تقوم بإعادة تشغيل SickChill عندما يتوقف تلقائياً (مثل FireDaemon)
bg_bg: изберете това само, когато имате външен софтуер, който рестартира SR автоматично, когато той спре (като FireDaemon)
de_de: Nur auswählen, wenn externe Software SR automatisch neustartet, sobald angehalten (wie FireDaemon)
es_es: únicamente seleccionar si dispones de software externo para reiniciar SR automáticamente cuando se detiene (como FireDaemon)
fr_fr: Ne sélectionner cette option que si vous avez un service externe qui redémarre SickChill automatiquement quand il s'arrête (comme FireDaemon)
it_it: seleziona solo quando hai un programma esterno che riavvia SR automaticamente quando viene interrotto (ad esempio FireDaemon)
nl_nl: selecteer deze optie alleen wanneer je externe software gebruikt (zoals FireDaemon) om na een stop SR automatisch te herstarten
no_no: velg dette kun når du har ekstern programvare til å automatisk omstarte SR når den stopper (som FireDaemon)
pl_pl: wybierz tę opcję, gdy zewnętrzne oprogramowanie automatycznie restartuje SR po zatrzymaniu (jak FireDaemon)
pt_br: apenas selecione isso se você tiver um software externo reinicializando SR automaticamente quando ele parar (como FireDaemon)
ru_ru: Выбирайте это только при наличии внешнего программного обеспечения которое запустит SR автоматически, когда он остановится (например FireDaemon)
tr_tr: bunu sadece SR durduğunda yeniden çalıştırabilen harici bir yazılımın varsa işaretle (FireDeamon gibi)

source: Encrypt passwords
ar_sa: تشفير كلمة المرور
bg_bg: Шифроване на паролите
cs_cz: Šifrovat hesla
da_dk: Krypter adgangskoder
de_de: Passwörter verschlüsseln
es_es: Cifrar contraseñas
fr_fr: Crypter les mots de passe
it_it: Crittografa le password
nl_nl: Codeer wachtwoorden
no_no: Krypter passord
pl_pl: Zaszyfruj hasło
pt_br: Criptografar senhas
ru_ru: Шифровать пароли
sv_se: Kryptera lösenord
tr_tr: Parolaları şifrele

source: in the <code>config.ini</code> file
ar_sa: في ملف <code>config.ini</code>
bg_bg: в файла <code>config.ini</code>
cs_cz: v souboru <code>config.ini</code>
de_de: in der Datei <code>config.ini</code>
es_es: en el archivo <code>config.ini</code>
fr_fr: dans le fichier <code>config.ini</code>
it_it: nel file <code>config.ini</code>
nl_nl: in het <code>config.ini</code> bestand
no_no: i filen <code>config.ini</code>
pl_pl: w pliku <code>config.ini</code>
pt_br: no arquivo <code>config.ini</code>
ru_ru: в файле <code>config.ini</code>
sv_se: i <code>config.ini</code>-filen
tr_tr: <code>config.ini</code> dosyasında

source: warning
ar_sa: تحذير
bg_bg: внимание
cs_cz: varování
da_dk: advarsel
de_de: Achtung
es_es: advertencia
fr_fr: avertissement
it_it: avviso
nl_nl: waarschuwing
no_no: advarsel
pl_pl: uwaga
pt_br: aviso
ru_ru: предупреждение
sv_se: varning
tr_tr: uyarı

source: passwords must only contain
ar_sa: يجب أن تحتوي كلمات المرور على
bg_bg: паролите трябва да съдържат само
cs_cz: hesla musí obsahovat pouze
da_dk: adgangskoder må kun indeholde
de_de: Passwörter dürfen nur enthalten
es_es: las contraseñas solo deben contener
fr_fr: Les mots de passe doivent contenir uniquement
it_it: le password devono contenere solo
nl_nl: wachtwoorden mogen alleen bevatten
no_no: passord må kun inneholde
pl_pl: hasła muszą zawierać jedynie
pt_br: senhas devem conter somente
ru_ru: пароли должны содержать только
sv_se: lösenord får endast innehålla
tr_tr: şifre sadece içermelidir

source: ASCII characters
ar_sa: رموز ASCII
bg_bg: ASCII знаци
cs_cz: ASCII znaky
da_dk: ASCII-tegn
de_de: ASCII-Zeichen
es_es: Caracteres ASCII
fr_fr: caractères ASCII
it_it: Caratteri ASCII
nl_nl: ASCII karakters
no_no: ASCII-tegn
pl_pl: Znaki ASCII
pt_br: Caracteres ASCII
ru_ru: ASCII символы
sv_se: ASCII-tecken
tr_tr: ASCII karakterleri

source: Unprotected calendar
ar_sa: تقويم غير محمي
bg_bg: Незащитен календар
cs_cz: Nechráněný kalendář
da_dk: Ubeskyttede kalender
de_de: Ungeschützter Kalender
es_es: Calendario desprotegido
fr_fr: Calendrier public
it_it: Calendario non protetto
nl_nl: Onbeveiligde agenda
no_no: Ubeskyttet kalender
pl_pl: Niechroniony kalendarz
pt_br: Calendário desprotegido
ru_ru: Незащищенный календарь
sv_se: Oskyddad kalender
tr_tr: Korumasız takvim

source: allow subscribing to the calendar without user and password
ar_sa: السماح بالاشتراك في التقويم بدون اسم مستخدم و كلمة المرور
bg_bg: позволи абониране за календара без потребителско име и парола
cs_cz: povolí odebírání kalendáře bez uživatelského jména a hesla
da_dk: tillad at abonnere på kalenderen uden brugernavn og adgangskode
de_de: Abonnieren des Kalenders ohne Benutzername und Passwort erlauben
es_es: permitir suscribirse al calendario sin usuario y contraseña
fr_fr: permettre de s’abonner au calendrier sans utilisateur et mot de passe
it_it: consenti l'iscrizione al calendario senza utente e password
nl_nl: toestaan een abonnement te hebben op de agenda zonder gebruikersnaam en wachtwoord
no_no: tillat å abonnere på kalenderen uten brukernavn og passord
pl_pl: zezwolić na subskrybowanie kalendarza bez podania użytkownika i hasła
pt_br: permitir o acesso ao calendário sem usuário e senha
ru_ru: Разрешить подписку на календарь без логина и пароля
tr_tr: kullanıcı ve şifresi olmadan takvime abone olmaya izin ver

source: some services like Google Calendar only work this way
ar_sa: تعمل بعض الخدمات مثل تقويم جوجل فقط بهذه الطريقة
bg_bg: някои услуги като Google Календар работят само по този начин
cs_cz: někteří poskytovatelé, jako Google Kalendář, fungují pouze takto
da_dk: nogle tjenester som Google Kalender virker kun på denne måde
de_de: einige Dienste wie Google Kalender funktionieren nur auf diese Weise
es_es: algunos servicios como Google Calendar sólo funcionan de esta manera
fr_fr: seulement certains services comme Google Agenda fonctionnent de cette façon
it_it: alcuni servizi come Google Calendar funzionano solo in questo modo
nl_nl: sommige diensten zoals Google agenda werken alleen op deze manier
no_no: noen tjenester, som Google Kalender, vil kun virke på denne måten
pl_pl: niektóre serwisy, jak Kalendarz Google działają tylko w ten sposób
pt_br: alguns serviços como o Calendário da Google funcionam dessa maneira
ru_ru: Некоторые услуги, такие как Google календарь могут работать только таким образом
tr_tr: Google takvimi gibi bazı hizmetler yalnızca bu şekilde çalışır

source: Google Calendar Icons
ar_sa: أيقونات تقويم جوجل
bg_bg: Google Календар икони
cs_cz: Ikony Google Kalendáře
da_dk: Google Calendar ikoner
de_de: Google Kalender-Icons
es_es: Iconos de Google Calendar
fr_fr: Icônes de Google Agenda
it_it: Icone del calendario di Google
nl_nl: Google Agenda Iconen
no_no: Google Kalender Ikoner
pl_pl: Ikony kalendarza Google
pt_br: Ícones do Calendário Google
ru_ru: Иконка Google Календарь
sv_se: Google Kalender ikoner
tr_tr: Google Takvim Simgeleri

source: show an icon next to exported calendar events in Google Calendar
ar_sa: أظهر أيقونة بجوار أحداث التقويم اللتي تم تصديرها في تقويم جوجل
bg_bg: покажи икона до експортираните календарни събития в Google Календар
cs_cz: zobrazí ikonu vedle exportované události kalendáře v Google Kalendáři
da_dk: vis et ikon ved siden af de eksporterede kalenderbegivenheder i Google Kalendar
de_de: Symbol neben exportierten Kalenderereignissen im Google Kalender anzeigen
es_es: mostrar un icono junto al calendario de eventos exportados en Google Calendar
fr_fr: afficher une icône à côté des événements exportés dans Google Agenda
it_it: mostra un'icona accanto agli eventi esportati in Google Calendar
nl_nl: toon een icoon naast geëxporteerde gebeurtenissen in Google Agenda
no_no: vis et symbol ved siden av eksporterte kalenderhendelser i Google Kalender
pl_pl: pokaż ikonę obok wyeksportowanego kalendarza wydarzeń w kalendarzu Google
pt_br: mostrar um ícone ao lado dos eventos exportados do calendário no Calendário Google
ru_ru: Показывать значок рядом с экспортированными событиями календаря в Календаре Google.
tr_tr: google takvim içinde verilmiş takvim olaylarının yanında simge göster

source: Proxy host
ar_sa: مضيف الوكيل
bg_bg: Прокси хост
cs_cz: Hostitel proxy
da_dk: Proxy-vært
es_es: Host del proxy
fr_fr: Hôte proxy
it_it: Host proxy
no_no: Proxy-vert
pl_pl: Serwer proxy
pt_br: Servidor proxy
ru_ru: Прокси-сервер
sv_se: Proxy server
tr_tr: Proxy sunucusu

source: blank to disable or proxy to use when connecting to providers
ar_sa: اتركه فارغاً لتعطيله أو استخدم الوكيل عند الاتصال بمقدمي الخدمات
bg_bg: празно за деактивиране, или прокси сървър, който да се използва при свързване към доставчици
cs_cz: ponechte prázdné pro zakázání nebo zadejte proxy pro použití při připojování k poskytovatelům
da_dk: stå tomt for at deaktivere eller proxyserver der skal bruges ved tilslutning til udbydere
de_de: Freilassen zum deaktivieren beziehungsweise zu verwendender Proxy bei der Verbindung mit Anbietern
es_es: en blanco para desactivar o el proxy a utilizar para conectar a los proveedores
fr_fr: proxy à utiliser pour se connecter aux fournisseurs, laisser vide pour désactiver
it_it: lascia vuoto per disabilitare o inserisci il proxy da utilizzare durante la connessione al provider
nl_nl: Vul evt. een proxy in voor verbindingen met de zoekmachines
no_no: tom for å deaktivere, eller proxy til bruk ved tilkobling til leverandører
pl_pl: zostaw puste, aby wyłączyć lub używać proxy do łączenia z dostawcami
pt_br: em branco para desabilitar ou proxy para usar ao se conectar a provedores
ru_ru: Оставьте пустым чтобы отключить или прокси-сервер для использования при подключении к провайдерам
sv_se: lämnas tom för att inaktivera proxy server vid anslutning till Internet
tr_tr: sağlayıcıları devre dışı bırakmak için boşluk veya bağlanmak için proxy kullan

source: also use global proxy setting for indexers (tvdb, xem, anidb, etc.)
bg_bg: също така използвай глобални прокси настройки за индексаторите (tvdb, xem, anidb и др.)
da_dk: brug også globale proxy-indstillinger for indexer (tvdb, xem, anidb, osv.)
de_de: Globale Proxy-Einstellung auch für Indexer verwenden (Tvdb, Xen, Anidb usw.)
es_es: usar también opciones de proxy para indexadores (tvdb, xem, anidb, etc.)
fr_fr: Utiliser également les paramètres généraux du proxy pour les indexeurs (tvdb, xem, anidb, etc.)
it_it: utilizza i settaggi proxy globali anche per gli indicizzatori (tvdb, xem, anidb, etc.)
nl_nl: globale proxy-instellingen ook gebruiken voor indexeerders (tvdb, xem, anidb, enz.)
no_no: bruk også globale proxy-innstillinger for indeksere (tvdb, xem, anidb, osv.)
pl_pl: również, użyj globalnych ustawień proxy dla indeksatorów (tvdb, xem, anidb, etc.)
pt_br: adicionalmente usar configurações de proxy global para indexadores (tvdb, xem, anidb, etc.)
ru_ru: также используйте глобальные настройки прокси-сервера для индексаторов (tvdb, xem, anidb и т.д.)
tr_tr: dizin oluşturucular için aynı zamanda küresel proxy ayarlarını kullan (tvdb, xem, anidb, etc.)

source: Skip Remove Detection
ar_sa: تخطي إزالة الكشف
bg_bg: Пропусни откриването на премахнати
cs_cz: Přeskočit Odebrání rozpoznávání
da_dk: Skip sletnings detektering
de_de: Erkennung entfernter Elemente ignorieren
es_es: Omitir Detección de Eliminación
fr_fr: Ignorer la détection du déplacement
it_it: Salta rilevamento rimozione
nl_nl: Verwijderingsdetectie
no_no: Deaktiver slettingsdeteksjon
pl_pl: Pomiń usunięcie wykrywania
pt_br: Pular detecção de removidos
ru_ru: Пропустить Remove Detection
sv_se: Hoppa över raderingsidentifiering
tr_tr: Kaldırma Algılamasını Atla
