Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Choose priority to use
ar_sa: اختر أولوية للإستخدام
bg_bg: Изберете приоритет за използване
cs_cz: Zvolte prioritu použití
de_de: Priorität auswählen
es_es: Escoger una prioridad para usar
fr_fr: Choisissez la priorité à utiliser
it_it: Scegliere la priorità da utilizzare
nl_nl: Kies de te gebruiken prioriteit
no_no: Velg prioriteten som skal brukes
pl_pl: Wybierz priorytet aby użyć
pt_br: Escolher a prioridade para usar
ru_ru: Выберите приоритет для использования
sv_se: Välj prioritet
tr_tr: Öncelikli kullanımı seçin

source: Read your messages where and when you want them!
ar_sa: قراءة الرسائل الخاصة بك متى وأين تريد!
bg_bg: Четете съобщенията където и когато си искате!
cs_cz: Čtěte vaše zprávy kde a kdy je chcete!
da_dk: Læs dine beskeder hvor og hvornår du vil have dem!
de_de: Lesen Sie Ihre Nachrichten wo und wann Sie wollen!
es_es: Lea sus mensajes donde y cuando quiera!
fr_fr: Lisez vos messages où et quand vous le souhaitez !
it_it: Leggi i messaggi dove e quando vuoi!
nl_nl: Lees je berichten waar en wanneer je ze wilt!
no_no: Les meldingene dine hvor og når du vil!
pl_pl: Czytaj swoje wiadomości gdzie i kiedy chcesz!
pt_br: Leia suas mensagens onde e quando quiser!
ru_ru: Читайте свои сообщения где вы хотите и когда хотите!
sv_se: Läs dina meddelande när och var du vill!
tr_tr: Mesajlarınızı nerede ve ne zaman isterseniz okuyunuz!

source: send Boxcar notifications?
ar_sa: إرسال إشعارات Boxcar؟
bg_bg: изпращане на Boxcar уведомления?
cs_cz: odesílat Boxcar notifikace?
da_dk: send Boxcar notifikationer?
de_de: Boxcar Benachrichtigungen senden?
es_es: ¿enviar notificaciones de Boxcar?
fr_fr: envoyer des notifications Boxcar ?
it_it: inviare notifiche Boxcar?
nl_nl: Boxcar meldingen versturen?
no_no: sende varslinger til Boxcar?
pl_pl: wysyłaj notyfikacje Boxcar?
pt_br: Enviar notificações BoxCar?
ru_ru: отправлять уведомления Boxcar?
tr_tr: yük vagonu bildirimleri gönderilsin mi?

source: Boxcar2 access token
ar_sa: رمز مصادقة الوصول لـ Boxcar2
bg_bg: Boxcar2 token за достъп
cs_cz: Boxcar2 přístupový token
da_dk: Boxcar2 adgangstoken
de_de: Boxcar2 Zugangs-Token
es_es: Token de acceso a Boxcar2
fr_fr: Jeton d'authentification Boxcar 2
it_it: Token di accesso Boxcar2
nl_nl: Boxcar2 toegangstoken
no_no: Boxcar2 autorisasjonstoken
pl_pl: Token dostępu Boxcar2
pt_br: Token de acesso a Boxcar2
sv_se: Boxcar2 åtkomst-token
tr_tr: Yük vagonu2 erişim belirteci

source: access token for your Boxcar account.
ar_sa: رمز مصادقة الوصول لحسابك في Boxcar.
bg_bg: token за достъп за вашия Boxcar акаунт.
da_dk: adgangstoken til din Boxcar konto.
de_de: Zugangs-Token für Ihr Boxcar-Konto.
es_es: token de acceso de su cuenta Boxcar.
fr_fr: jeton d'authentification de votre compte Boxcar.
it_it: token di accesso per il tuo account Boxcar.
nl_nl: toegangstoken voor uw Boxcar account.
no_no: autorisasjonstoken til din Boxcar konto.
pl_pl: token dostępu dla twojego konta Boxcar.
pt_br: token de acesso para sua conta Boxcar.
ru_ru: access token для учетной записи Boxcar.
sv_se: åtkomst-token för ditt Boxcar-konto.
tr_tr: yük vagonu hesabınız için erişim simgesi.

source: Pushalot is a platform for receiving custom push notifications to connected devices running Windows Phone or Windows 8.
ar_sa: Pushalot هي منصة لتلقي إشعارات مخصصة للأجهزة اللتي تعمل بنظام التشغيل ويندوز فون أو ويندوز 8.
bg_bg: Pushalot е платформа за получаване на потребителски уведомления на свързани устройства, работещи с Windows Phone или Windows 8.
da_dk: Pushalot er en platform til at modtage brugerdefinerede pushbeskeder til tilsluttede enheder, der kører Windows Phone og Windows 8.
de_de: Pushalot ist eine Plattform für den Empfang von benutzerdefinierten Push-Benachrichtigungen an angeschlossene Geräte unter Windows Phone oder Windows 8.
es_es: Pushalot es una plataforma para recibir notificaciones 'push' personalizadas en dispositivos conectados que utilicen Windows Phone o Windows 8.
fr_fr: Pushalot est une plateforme pour recevoir des notifications sur des périphériques connectés fonctionnant avec Windows Phone ou Windows 8.
it_it: Pushalot è una piattaforma per ricevere notifiche personalizzate sui dispositivi connessi basati su Windows Phone o Windows 8.
nl_nl: Pushalot is een platform voor het ontvangen van aangepaste push-meldingen op aangesloten apparaten die draaien op Windows Phone en Windows 8.
no_no: Pushalot er en plattform for å motta egendefinerte push-meldinger til tilkoblete enheter som kjører Windows Phone eller Windows 8.
pl_pl: Pushalot to platforma do odbierania powiadomień w trybie push przez podłączone urządzenia z systemem Windows Phone lub Windows 8.
pt_br: Pushalot é uma plataforma para receber notificações de push personalizada para dispositivos conectados, rodando Windows Phone ou Windows 8.
ru_ru: Pushalot — это платформа для получения пользовательских push-уведомлений для подключенных устройств под управлением Windows 8 или Windows Phone.
sv_se: Pushalot är en plattform för att ta emot anpassade pushnotiser till anslutna enheter som använder Windows Phone eller Windows 8.
tr_tr: Pushalot çalışmakta olan bağlanılmış Windows Phone veya Windows 8 aygıtlarından özel push bildirimlerini algılayan bir platformdur.

source: send Pushalot notifications ?
ar_sa: إرسال إشعارات لـ Pushalot؟
bg_bg: изпрати Pushalot уведомления?
cs_cz: odesílat Pushalot notifikace?
da_dk: send Pushalot notifikationer?
de_de: Pushalot Benachrichtigungen senden?
es_es: ¿enviar notificaciones de Pushalot?
fr_fr: envoyer des notifications Pushalot ?
it_it: inviare notifiche di Pushalot ?
nl_nl: Pushalot meldingen versturen?
no_no: sende varslinger til Pushalot?
pl_pl: wysyłaj notyfikacje Pushalot?
pt_br: Enviar notificações Pushalot?
ru_ru: отправлять уведомления Pushalot?
tr_tr: pushalot bildirimleri gönderilsin mi?

source: Pushalot authorization token
ar_sa: رمز مصادقة التفويض لـ Pushalot
bg_bg: Pushalot token за удостоверяване
da_dk: Pushalot tilladelse token
de_de: Pushalot Autorisierungstoken
es_es: Token de autorización para Pushalot
fr_fr: Jeton d'authentification Pushalot
it_it: Token di autorizzazione di Pushalot
nl_nl: Pushalot autorisatietoken
no_no: Pushalot autorisasjonstoken
pl_pl: Token autoryzujący Pushalot
pt_br: Token de autorização Pushalot
ru_ru: Токен авторизации Pushalot
sv_se: Pushalot auktoriserings-token
tr_tr: Pushalot yetkilendirme belirteci

source: authorization token of your Pushalot account.
ar_sa: رمز مصادقة التفويض لحسابك في Pushalot.
bg_bg: token за удостоверяване на вашия Pushalot профил.
da_dk: tilladelses token for din Pushalot konto.
de_de: Autorisierungstoken Ihres Pushalot-Kontos.
es_es: token de autorización de tu cuenta de Pushalot.
fr_fr: Jeton d'authentification de votre compte Pushalot.
it_it: token di autorizzazione del tuo account Pushalot.
nl_nl: autorisatietoken van uw Pushalot account.
no_no: autorisasjonstoken for din Pushalot konto.
pl_pl: autoryzujacy token Twojego konta Pushalot.
pt_br: token de autorização da sua conta Pushalot.
ru_ru: Токен авторизации вашей учетной записи Pushalot.
sv_se: auktorisering-token av ditt Pushalot-konto.
tr_tr: pushalot hesabınızın yetkilendirme belirteci.

source: Pushbullet is a platform for receiving custom push notifications to connected devices running Android/iOS and desktop browsers such as Chrome, Firefox or Opera.
ar_sa: Pushbullet هي منصة لتلقي إشعارات مخصصة للأجهزة العاملة بأنظمة أندرويد و iOS أو متصفحات الكروم و أوبرا أو فايرفوكس على سطح المكتب.
bg_bg: Pushbullet е платформа за получаване на потребителски уведомления на свързани устройства с Андроид/iOS и десктоп браузъри като Chrome, Firefox или Opera.
cs_cz: Pushbullet je platforma pro přijímání vlastních push notifikací na připojených zařízení Android/iOS a desktop prohlížečích, jako je Chrome, Firefox nebo Opera.
da_dk: Pushbullet er en platform for at modtage brugerdefinerede pushbeskeder til tilsluttede enheder, der kører Android/iOS og desktop browsere såsom Chrome, Firefox eller Opera.
de_de: Pushbullet ist eine Plattform für den Empfang von benutzerdefinierten Push-Benachrichtigungen an angeschlossene Geräte mit Android/iOS und Desktop-Browsern wie Chrome, Firefox oder Opera.
es_es: Pushbullet es una plataforma para recibir notificaciones push personalizadas en dispositivos ejecutando Android/iOS y navegadores de escritorio como Chrome, Firefox u Opera.
fr_fr: Pushbullet est une plateforme de réception de notifications personnalisées sur les périphériques connectés Android/iOS ou les navigateurs internet comme Chrome, Firefox ou Opera.
it_it: Pushbullet è una piattaforma per la ricezione delle notifiche push personalizzate su dispositivi connessi Android/iOS e desktop browser come Chrome, Firefox o Opera.
nl_nl: Pushbullet is een platform voor het ontvangen van berichten van aangesloten apparaten met Android/iOS en desktop browsers zoals Chrome, Firefox of Opera.
no_no: Pushbullet er en plattform for å motta egendefinerte push-meldinger til tilkoblede enheter som kjører Android/IOS og nettlesere som Chrome, Firefox og Opera.
pl_pl: Pushbullet to platforma do odbierania powiadomień w trybie push przez urządzenia Android/iOS i przeglądarki takie jak Chrome, Firefox albo Opera.
pt_br: Pushbullet é uma plataforma para receber notificações de push personalizada para dispositivos que rodam Android/iOS, e navegadores para desktop, como o Chrome, Firefox ou Opera.
ru_ru: Pushbullet — это платформа для получения пользовательских push-уведомлений для подключенных устройств под управлением Android/iOS и настольных браузеров Chrome, Firefox или опера.
sv_se: Pushbullet är en plattform för att ta emot anpassade pushnotifieringar till anslutna enheter som kör Android/iOS och webbläsare som Chrome, Firefox eller Opera.
tr_tr: Pushbullet çalışmakta olan bağlı Android/iOS ve Chrome, Firefox veya Opera gibi masa üstü tarayıcılarından özel push bildirilerini algılayan bir platformdur.

source: send Pushbullet notifications?
ar_sa: إرسال إشعارات لـ Pushbullet؟
bg_bg: изпрати Pushbullet уведомления?
cs_cz: odesílat Pushbullet notifikace?
da_dk: send Pushbullet notifikationer?
de_de: Pushbullet Benachrichtigungen senden?
es_es: ¿enviar notificaciones de Pushbullet?
fr_fr: envoyer des notifications Pushbullet?
it_it: inviare notifiche di Pushbullet?
nl_nl: Pushbullet meldingen versturen?
no_no: sende varslinger til Pushbullet?
pl_pl: wysyłaj notyfikacje Pushbullet?
pt_br: Enviar notificações Pushbullet?
ru_ru: отправлять уведомления Pushbullet?
tr_tr: pushbullet bildirimleri gönderilsin mi?

source: Pushbullet API key
ar_sa: مفتاح API للـ Pushbullet
bg_bg: Pushbullet API ключ
cs_cz: Pushbullet API klíč
da_dk: Pushbullet API-nøgle
es_es: API key de Pushbullet
fr_fr: Clé API Pushbullet
it_it: Chiave API di Pushbullet
nl_nl: Pushbullet API sleutel
no_no: Pushbullet API-nøkkel
pl_pl: Klucz API Pushbullet
pt_br: Chave da API Pushbullet
ru_ru: Pushbullet API ключ
sv_se: Pushbullet API-nyckel
tr_tr: Pushbullet API anahtarı

source: API key of your Pushbullet account
ar_sa: مفتاح API الخاص بحسابك في Pushbullet
bg_bg: API ключ на вашия акаунт на Pushbullet
da_dk: API-nøgle på din Pushbullet konto
de_de: API-Key Ihres Pushbullet-Kontos
es_es: API key de su cuenta Pushover
fr_fr: Clé API de votre compte Pushbullet
it_it: Chiave API del tuo account Pushbullet
nl_nl: API-sleutel van uw Pushbullet account
no_no: API-nøkkel til din Pushbulletkonto
pl_pl: Klucz użytkownika Twojego konta Pushbullet
pt_br: Chave da API de sua conta Pushbullet
ru_ru: Ключ API вашей учетной записи Pushbullet
sv_se: API-nyckel för ditt Pushbullet-konto
tr_tr: Pushbullet hesabınızın API anahtarı

source: Pushbullet devices
ar_sa: أجهزة Pushbullet
bg_bg: Pushbullet устройства
cs_cz: Pushbullet zařízení
da_dk: Pushbullet enheder
de_de: Pushbullet Geräte
es_es: Dispositivos de Pushbullet
fr_fr: Périphériques Pushbullet
it_it: Dispositivi di Pushbullet
nl_nl: Pushbullet apparaten
no_no: Pushbullet-enheter
pl_pl: Urządzenia Pushbullet
pt_br: Dispositivos de Pushbullet
ru_ru: Pushbullet устройства
sv_se: Pushbullet enheter
tr_tr: Pushbullet aygıtları

source: Update device list
ar_sa: تحديث قائمة الأجهزة
bg_bg: Акт. на списъка с устройства
cs_cz: Aktualizovat seznam zařízení
da_dk: Opdater enhedsliste
de_de: Geräteliste aktualisieren
es_es: Actualizar la lista de dispositivos
fr_fr: Mise à jour de la liste des périphériques
it_it: Aggiorna elenco dispositivi
nl_nl: Update apparatenlijst
no_no: Oppdater listen over enheter
pl_pl: Aktualizuj listę urządzeń
pt_br: Atualização da lista de dispositivos
ru_ru: Обновление списка устройств
sv_se: Uppdatera enhetslista
tr_tr: Aygıt listesini güncelle

source: Pushbullet channels
ar_sa: قنوات Pushbullet
bg_bg: Pushbullet канали
cs_cz: Pushbullet kanály
da_dk: Pushbullet kanaler
de_de: Pushbullet Kanäle
es_es: Canales de Pushbullet
fr_fr: Chaînes Pushbullet
it_it: Canali Pushbullet
nl_nl: Pushbullet kanalen
no_no: Pushbullet-kanaler
pl_pl: Kanały Pushbullet
pt_br: Canais de Pushbullet
ru_ru: Pushbullet каналы
sv_se: Pushbullet kanaler
tr_tr: Pushbullet kanalları

source: Free Mobile is a famous French cellular network provider.<br> It provides to their customer a free SMS API.
ar_sa: Free Mobile هو موفر شبكة خليوية فرنسية شهيرة. <br>يوفر للعملاء API للرسائل القصيرة مجاناً.
bg_bg: Free Mobile е известен френски GSM мрежов оператор.<br> Той осигурява на своите клиенти безплатен SMS API.
da_dk: Free Mobile er en berømt fransk cellular netværksudbyder. <br>Det giver til deres kunde en gratis SMS API.
de_de: Free Mobile ist ein bekannter französischer Mobilfunknetz-Anbieter. <br>Er bietet seinen Kunden eine kostenlose SMS-API an.
es_es: Free Mobile es un conocido proveedor móvil francés.<br> Proporciona a sus clientes una API para SMS gratuita.
fr_fr: Free Mobile est un opérateur de téléphonie mobile Français.<br> Il fourni a ses abonnés une API SMS gratuite.
it_it: Free Mobile è un famoso operatore cellulare Francese. <br> fornisce ai suoi utenti una API gratuita per inviare SMS.
nl_nl: Free Mobile is een bekende Franse mobiele netwerk provider. <br> Deze verstrekt een gratis SMS API aan hun klanten.
no_no: Free Mobile er en kjent Fransk telefonileverandør. <br> De tilbyr sine kunder et gratis SMS API.
pl_pl: Free Mobile to znany francuski operator sieci komórkowej. <br> Udostępnia dla swoich klientów darmowy API do wysyłania SMS'ów.
pt_br: Free Mobile é um provedor de rede francês famoso.<br>Fornece aos seus clientes um API de SMS gratuito.
ru_ru: Free Mobile является известным французским оператором сотовой сети. <br>Он предоставляет своим клиентам бесплатные SMS API.
sv_se: Free Mobile är en känt franskt mobilnätsleverantör.<br> Den tillhandahåller gratis SMS API till sina kunder.
tr_tr: Free Mobil ünlü bir fransız cep telefonu ağı sağlayıcısıdır. <br> Kullanıcılara ücretsiz SMS API sağlar.

source: send SMS notifications?
ar_sa: إرسال إشعارات الرسائل القصيرة؟
bg_bg: изпращане на SMS уведомления?
cs_cz: odesílat SMS notifikace?
da_dk: send SMS notifikationer?
de_de: SMS Benachrichtigungen senden?
es_es: ¿enviar notificaciones SMS?
fr_fr: envoyer des notifications par SMS ?
it_it: invia notifiche SMS?
nl_nl: SMS meldingen versturen?
no_no: sende SMS-varslinger?
pl_pl: wysyłaj powiadomienia SMS?
pt_br: Enviar notificações por SMS?
ru_ru: Отправлять SMS-уведомления?
tr_tr: sms bildirimler gönderilsin mi?

source: send a SMS when a download starts?
ar_sa: إرسال رسالة نصية قصيرة عند بدء تحميل؟
bg_bg: изпрати SMS, когато започне изтеглянето?
cs_cz: odeslat SMS při začátku stahování?
da_dk: Send en SMS, når et download starter?
de_de: SMS senden, wenn ein Download startet?
es_es: ¿Enviar un SMS cuando comienza una descarga?
fr_fr: envoyer un SMS quand un téléchargement démarre ?
it_it: invia un SMS quando il download inizia?
nl_nl: een SMS sturen wanneer een download begint?
no_no: send en SMS når en nedlasting starter?
pl_pl: wyślij SMS po rozpoczęciu pobierania?
pt_br: enviar um SMS quando iniciar um download?
ru_ru: отправить SMS, когда начнется загрузка?
sv_se: skicka ett SMS när en hämtning startar?
tr_tr: bir indirme başladığında SMS gönderilsin mi?

source: send a SMS when a download finishes?
ar_sa: إرسال رسالة نصية قصيرة عند إكتمال التحميل؟
bg_bg: изпрати SMS, когато изтеглянето завърши?
cs_cz: odeslat SMS po dokončení stahování?
da_dk: send en SMS, når et download er færdig?
de_de: SMS senden, wenn ein Download abgeschlossen ist?
es_es: ¿Enviar un SMS cuando una descarga termina?
fr_fr: envoyer un SMS quand un téléchargement se termine ?
it_it: invia un SMS al termine di un download?
nl_nl: een SMS sturen wanneer een download eindigt?
no_no: send en SMS når en nedlasting er ferdig?
pl_pl: wyślij SMS, po zakończeniu pobierania?
pt_br: enviar um SMS quando um download terminar?
ru_ru: отправить SMS, когда загрузка завершится?
sv_se: skicka ett SMS när en hämtning är klar?
tr_tr: bir indirme tamamlandığında SMS gönderilsin mi?

source: send a SMS when subtitles are downloaded?
ar_sa: إرسال رسالة نصية قصيرة عندما يتم تحميل الترجمة؟
bg_bg: изпрати SMS, когато се изтеглят субтитри?
cs_cz: zaslat SMS po stažení titulků?
da_dk: Send en SMS, når undertekster er downloadet?
de_de: SMS senden, wenn Untertitel heruntergeladen werden?
es_es: ¿Enviar un SMS cuando se hayan descargado subtítulos?
fr_fr: envoyer un SMS quand les sous-titres sont téléchargés ?
it_it: invia un SMS quando vengono scaricati i sottotitoli?
nl_nl: een SMS sturen bij gedownloade ondertiteling?
no_no: send en SMS når undertekster er lastet ned?
pl_pl: wysyłaj SMS, gdy zostaną pobrane napisy?
pt_br: envie um SMS quando uma legendas for baixada?
ru_ru: отправить SMS, когда субтитры загрузятся?
sv_se: skicka ett SMS när undertexter är hämtade?
tr_tr: atlyazılar indirildiğinde SMS gönderilsin mi?

source: Free Mobile customer ID
ar_sa: معرف العميل في Free Mobile
bg_bg: Free Mobile клиентско ID
da_dk: Gratis mobil kunde-ID
de_de: Free Mobile Kundennummer
es_es: Identificación de cliente Free Mobile
fr_fr: Identifiant client Free Mobile
it_it: ID cliente di Free Mobile
nl_nl: Free Mobile klant ID
no_no: Free Mobile kunde-ID
pl_pl: Free Mobile ID klienta
pt_br: ID de usuário Free Mobile
ru_ru: ID клиента Free Mobile
sv_se: Free Mobile kund-ID
tr_tr: Free Mobile müşteri ID'si

source: it's your Free Mobile customer ID (8 digits)
ar_sa: هو معرف العميل الخاصة بك في Free Mobile؛ (8 أرقام)
bg_bg: това е вашето Free Mobile клиентско ID (8 цифри)
da_dk: det er din Free Mobile kundenummer (8 cifre)
de_de: Free Mobile-Kundennummer (8-stellig)
es_es: es su ID de usuario Free Mobile (8 dígitos)
fr_fr: il s'agit de votre identifiant client Free Mobile (8 chiffres)
it_it: è il tuo ID cliente di Free Mobile (8 caratteri)
nl_nl: het is je Free Mobile klantnummer (8 cijfers)
no_no: din Free Mobile kunde-ID (8 siffer)
pl_pl: to Twój Free Mobile customer ID (8 cyfr)
pt_br: É o seu ID de cliente Free Mobile (8 dígitos)
ru_ru: Это ваш Free Mobile ID клиента (8 цифр)
tr_tr: bu sizin Free Mobile ID'niz (8 basamak)

source: Free Mobile API key
ar_sa: مفتاح API لـ Free Mobile
bg_bg: Free Mobile API ключ
da_dk: Free Mobile API-nøgle
es_es: llave API Free Mobile
fr_fr: Clé API Free Mobile
it_it: chiave API Free Mobile
no_no: Free Mobile API-nøkkel
pl_pl: Klucz API Free Mobile
pt_br: Chave de API Free Mobile
ru_ru: Free Mobile API ключ
tr_tr: Free Mobile API anahtarı

source: find your API key in your customer portal.
ar_sa: العثور على مفتاح API في صفحة العميل الخاص بك.
bg_bg: намерете вашия API ключ във вашия клиентски портал.
da_dk: find din API-nøgle i kundeportalen.
de_de: Finden Sie Ihren API-Key in Ihrem Kundenportal.
es_es: encontrar su llave API en su portal de cliente.
fr_fr: Récupérez votre clé API sur le portail client.
it_it: trovi la chiave API nel portale clienti.
nl_nl: vind je API key in je klanten portaal.
no_no: finn API-nøkkelen i kundeportalen din.
pl_pl: znajdź swój klucz API na EBOK.
pt_br: Encontre sua chave de API no seu portal do cliente.
ru_ru: найдите ваш ключ API в вашем портале клиента.
tr_tr: müşteri girişinizde API anahtarınız bulun.

source: Click below to test your settings.
ar_sa: انقر أدناه لاختبار الإعدادات الخاصة بك.
bg_bg: Щракнете по-долу, за да тествате настройките.
da_dk: Klik nedenfor for at teste dine indstillinger.
de_de: Klicken Sie unten, um Ihre Einstellungen zu testen.
es_es: Haga clic a continuación para probar la configuración.
fr_fr: Cliquez ici pour tester vos paramètres.
it_it: Premi qui sotto per provare le impostazioni.
nl_nl: Klik hieronder om uw instellingen te testen.
no_no: Klikk nedenfor for å teste innstillingene.
pl_pl: Kliknij poniżej, aby przetestować ustawienia.
pt_br: Clique abaixo para testar suas configurações.
ru_ru: Нажмите ниже, чтобы проверить настройки.
sv_se: Klicka nedan för att testa dina inställningar.
tr_tr: Ayarlarınızı denemek için aşağıya tıklayın.

source: Telegram is a cloud-based instant messaging service.
ar_sa: تيليغرام هو خدمة مراسلة فورية سحابية.
bg_bg: Telegram е базирана на облак услугата за съобщения.
da_dk: Telegram er en cloud-baseret instant messaging service.
de_de: Telegram ist ein Cloud-basierter Chat-Dienst.
es_es: Telegram es un servicio de mensajería instantánea basado en la nube.
fr_fr: Telegram est un service de messagerie instantané sur le cloud.
it_it: Telegram è un servizio di messaggistica istantanea basato su cloud.
nl_nl: Telegram is een cloud-based instant messaging service.
no_no: Telegram er en sky-basert lynmeldings-tjeneste.
pl_pl: Telegram jest usługą natychmiastowych wiadomości w chmurze.
pt_br: Telegram é um serviço de mensagens instantâneas baseado na nuvem.
ru_ru: Telegram является облачной службой мгновенного обмена сообщениями.
sv_se: Telegram är ett moln-baserade meddelandetjänst.
tr_tr: Telegram bir bulut bazlı anlık mesajlaşma servisidir.

source: send Telegram notifications?
ar_sa: إرسال إشعارات إلى تيليغرام؟
bg_bg: изпрати Telegram уведомления?
cs_cz: odesílat Telegram notifikace?
da_dk: send Telegram notifikationer?
de_de: Telegram Benachrichtigungen senden?
es_es: ¿enviar notificaciones de Telegram?
fr_fr: Envoyer des notifications Telegram ?
it_it: inviare notifiche di Telegram?
nl_nl: Telegram meldingen versturen?
no_no: sende varslinger til Telegram?
pl_pl: wysyłaj notyfikacje Telegram?
pt_br: Enviar notificações do Telegram?
ru_ru: отправлять уведомления Telegram?
tr_tr: telegram bildirimi gönderilsin mi?

source: send a message when a download starts?
ar_sa: إرسال رسالة عند بدء تحميل؟
bg_bg: изпращане на съобщение, когато започне изтеглянето?
cs_cz: zaslat zprávu při začátku stahování?
da_dk: send en besked når en download starter?
de_de: Benachrichtigung senden, sobald ein Download startet?
es_es: ¿enviar un mensaje cuando una descarga inicie?
fr_fr: envoyer un message lorsqu'un téléchargement démarre ?
it_it: invia un messaggio quando si avvia un download?
nl_nl: een bericht sturen wanneer een download begint?
no_no: send en melding når en nedlasting starter?
pl_pl: wyślij wiadomość po rozpoczęciu pobierania?
pt_br: Enviar uma mensagem quando um download começar?
ru_ru: Отправить сообщение, когда начнется загрузка?
tr_tr: bir indirme başladığında mesaj gönderilsin mi?
