Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Synology Indexer is the daemon running on the Synology NAS to build its media database.
ar_sa: مفهرس Synology هو daemon يعمل على Synology لبناء قاعدة بيانات الوسائط الخاصة به.
bg_bg: Synology индексатор е демон, активен на Synology NAS за изграждане на своята мултимедийна база данни.
da_dk: Synology Indexer er tjenesten der kører på Synology NAS til opbygge dens media-database.
de_de: Synology-Indexer ist der Daemon, der auf dem Synology NAS läuft, um seine Mediendatenbank zu erstellen.
es_es: Servicio de indexación es el proceso en ejecución en la NAS Synology que construye su base de datos multimedia.
fr_fr: Synology indexer, le deamon qui tourne sur le NAS Synology, permet la construction d'une base de données des médias.
it_it: L'Indicizzatore di Synology è il servizio in esecuzione sul NAS Synology che si occupa di creare il database di file multimediali.
nl_nl: Synology Indexeeder is de daemon die draait op de Synology NAS om zijn media-database op te bouwen.
no_no: Synology Indexer er tjenesten som kjører på Synology NAS for å bygge media-databasen.
pl_pl: Indekser Synology jest serwisem działającym na NAS'ie Synology do budowania swojej multimedialnej bazy danych.
pt_br: Synology indexador é o daemon rodando sobre o Synology para construir sua base de dados de mídia.
sv_se: Synology Indexerare är tjänsten som körs på Synology NAS för att bygga media-databasen.
tr_tr: Synology dizin oluşturucu onun medya veritabanını oluşturmak için Synology NAS üzerinden çalışan cindir.

source: send Synology notifications?
ar_sa: إرسال إشعارات Synology؟
bg_bg: изпрати Synology уведомления?
cs_cz: odeslat notifikace do Synology?
da_dk: send Synology notifikationer?
de_de: Synology Benachrichtigungen senden?
es_es: ¿enviar notificaciones de Synology?
fr_fr: envoyer des notifications à Synology ?
it_it: invia notifiche a Synology
nl_nl: Synology berichten versturen?
no_no: sende varsler til Synology?
pl_pl: wyślij powiadomienia do Synology?
pt_br: Enviar notificações Synology?
ru_ru: отправлять уведомления Synology?
tr_tr: Synology bildirimleri gönderilsin mi?

source: requires SickChill to be running on your Synology NAS.
ar_sa: يتطلب SickChill أن يعمل على Synology (وحدة التخزين الشبكية NAS)؛ الخاص بك.
bg_bg: изисква SickChill да работи на вашия Synology NAS.
cs_cz: vyžaduje spuštěné SickChill na Vašem Synology NAS.
da_dk: kræver SickChill kører på din Synology NAS.
de_de: SickChill muss auf Synology NAS ausgeführt werden.
es_es: requiere que SickChill esté ejecutándose en su NAS Synology.
fr_fr: nécessite que SickChill soit lancé sur votre NAS Synology.
it_it: richiede che SickChill sia in esecuzione su NAS Synology.
nl_nl: vereist dat SickChill draait op uw Synology NAS.
no_no: krever at SickChill kjører på din Synology NAS.
pl_pl: wymaga działającego SickChill na twoim Synology.
pt_br: requer que seu SickChill seja executado no NAS Synology.
sv_se: kräver att SickChill körs på din Synology NAS.
tr_tr: SickChill'in Synology NAS üzerinden çalışmasına gereksinim duyar.

source: Synology Indexer
ar_sa: مفهرس Synology
bg_bg: Synology индексатор
cs_cz: Poskytovatel informací Synology
da_dk: Synology indekseringsprogram
es_es: Indexación de Synology
fr_fr: Indexeur Synology
it_it: Indicizzatore di Synology
nl_nl: Synology Indexeerder
pl_pl: Indekser Synology
pt_br: Synology indexador
ru_ru: Индексатор Synology
sv_se: Synology indexerare
tr_tr: Synology dizin oluşturucusu

source: Synology Notifier is the notification system of Synology DSM
ar_sa: Synology Notifier هو نظام الإشعارات الخاص بنظام التشغيل Synology DSM
bg_bg: Synology Notifier е системата за уведомяване на Synology DSM
da_dk: Synology anmelderen er notifikationssystemet fra Synology DSM
de_de: Synology Notifier ist das Meldesystem von Synology DSM
es_es: Notificador de Synology es el sistema de notificaciones de Synology DSM
fr_fr: Synology Notifier est le système de notification de Synology DSM
it_it: Il Notificatore di Synology è il sistema di notifica di Synology DSM
nl_nl: Synology Melder is het meldingensysteem voor Synology DSM
no_no: Synology Notifier er varslingssystemet til Synology DSM
pl_pl: Powiadamiacz Synology jest systemem powiadomień w DSM Synology
pt_br: Synology notificador é o sistema de notificação de Synology DSM
sv_se: Synology Notifier är notifieringssystemet på Synology DSM
tr_tr: Synology Notifier Synology DSM'in bildirim sistemidir

source: send notifications to the Synology Notifier?
ar_sa: إرسال إشعارات إلى Synology Notifier؟
bg_bg: изпращане на известия до уведомителя Synology?
cs_cz: odesílat notifikace do Synology Notifier?
da_dk: send notifikationer til Synology Notifier?
de_de: Benachrichtigungen an Synology-Notifier schicken?
es_es: ¿enviar notificaciones al 'Synology Notifier'?
fr_fr: envoyer des notifications à Synology Notifier ?
it_it: invia notifiche al notificatore di Synology
nl_nl: berichten naar de Synology Notifier versturen?
no_no: sende varsler til Synology Notifier?
pl_pl: wyślij powiadomienia do systemu powiadomień Synology?
pt_br: Enviar notificações para o notificador Synology?
tr_tr: Synology Notifier'e bildirimler gönderilsin mi?

source: pyTivo is both an HMO and GoBack server. This notifier will load the completed downloads to your Tivo.
ar_sa: pyTivo هو خادم HMO و GoBack معاً. مزود خدمة الإشعارات هذا سيرفع جميع التنزيلات المكتملة إلى Tivo الخاص بك.
bg_bg: pyTivo е едновременно HMO и GoBack сървър. Този нотификатор ще зареди завършените изтегляния на вашия Tivo.
da_dk: pyTivo er både en HMO og GoBack server. Denne anmelder vil indlæse de færdige downloads til din Tivo.
de_de: pyTivo ist sowohl ein HMO- als auch ein GoBack-Server. Dieses Benachrichtungsssystem lädt abgeschlossene Downloads zu Ihrem Tivo.
es_es: pyTivo es a la vez un HMO y el servidor de GoBack. Este notificador carga las descargas completadas a su Tivo.
fr_fr: pyTivo est à la fois un HMO et un serveur GoBack. Ce service chargera le téléchargement complété vers votre Tivo.
it_it: pyTivo è un HMO e GoBack server. Questo notificatore caricherà i download completati sul vostro Tivo.
nl_nl: pyTivo is zowel een HMO en GoBack server. Het plaatst de voltooide downloads op uw Tivo.
no_no: pyTivo er både en HMO og GoBack server. Denne varsleren vil laste opp fullførte nedlastinger til din Tivo.
pl_pl: pyTivo jest zarówno HMO jak i serwerem GoBack. Ten powiadamiacz załaduje zakończone pobrania do twojego Tivo.
pt_br: pyTivo é o servidor de um HMO e o GoBack. Este notificador carregará os downloads concluídos para seu Tivo.
sv_se: pyTivo är både en HMO och GoBack server. Denna notifierare kommer att ladda de färdiga nedladdningarna till din Tivo.
tr_tr: pyTivo hem bir HMO hem de GoBack sunucusudur. Bilgilendirici indirimi tamamlanmışları Tivo'nuza yükleyecektir.

source: send notifications to pyTivo?
ar_sa: ارسال الإخطارات إلى pyTivo؟
bg_bg: изпрати известия към pyTivo?
cs_cz: odeslílat notifikace do pyTivo?
da_dk: send notifikationer til pyTivo?
de_de: Benachrichtigungen an PyTivo schicken?
es_es: ¿enviar notificaciones a pyTivo?
fr_fr: envoyer des notifications à pyTivo ?
it_it: invia notifiche a pyTivo
nl_nl: berichten naar pyTivo versturen?
no_no: sende varsler til pyTivo?
pl_pl: wysyłaj powiadomienia do pyTivo?
pt_br: Enviar notificações para o pyTivo?
ru_ru: отправлять уведомления в pyTivo?
sv_se: skicka meddelanden till pyTivo?
tr_tr: bildirimler pyTivo'ya gönderilsin mi?

source: requires the downloaded files to be accessible by pyTivo.
ar_sa: يتطلب الملفات التي تم تحميلها ليتمكن pyTivo من الوصول إليها.
bg_bg: изисква изтеглените файлове да бъдат достъпни от pyTivo.
cs_cz: ke zpřístupnění pyTivo vyžaduje stažené soubory.
da_dk: kræver de hentede filer skal være tilgængelige ved pyTivo.
de_de: Heruntergeladenen Dateien müssen für PyTivo zugänglich sein.
es_es: requiere que los archivos descargados sean accesibles por pyTivo.
fr_fr: requiert les fichiers téléchargés pour être accessible par pyTivo.
it_it: richiede che i file scaricati siano accessibili da pyTivo.
nl_nl: vereist dat de gedownloade bestanden beschikbaar zijn via pyTivo.
no_no: krever at de nedlastede filene er tilgjengelige for pyTivo.
pl_pl: wymaga aby pobrane pliki były dostępne przez pyTivo.
pt_br: requer os arquivos baixados para ser acessar pelo pyTivo.
ru_ru: необходимо что бы загруженные файлы были доступны pyTivo.
sv_se: kräver de hämtade filerna att vara tillgängliga för pyTivo.
tr_tr: indirilmiş dosyaların pyTivo tarafından ulşılabilir olmasını gerektirmektedir.

source: host running pyTivo (eg. 192.168.1.1:9032)
ar_sa: المضيف الموجود عليه pyTivo (مثلا. 192.168.1.100:8096)
bg_bg: адрес с активен pyTivo (напр. 192.168.1.1:9032)
cs_cz: hostitel, na kterém běží pyTivo (např. 192.168.1.1:9032)
da_dk: vært kører pyTivo (f.eks. 192.168.1.1:9032)
de_de: Host, auf dem pyTivo läuft (z.B. 192.168.1.1:9032)
es_es: host que ejecuta pyTivo (ej. 192.168.1.1:9032)
fr_fr: hôte exécutant pyTivo (par exemple. 192.168.1.1:9032)
it_it: host che esegue pyTivo (ad es. 192.168.1.1:9032)
nl_nl: host waarop pyTivo draait (bijv. 192.168.1.1:9032)
no_no: verten som kjører pyTivo (f.eks. 192.168.1.1:9032)
pl_pl: host, na którym działa pyTivo (np. 192.168.1.1:9032)
pt_br: servidor executando pyTivo (ex. 192.168.1.1:9032)
ru_ru: сервер с запущеным pyTivo (например. 192.168.1.1:9032)
sv_se: värd som kör pyTivo (t.ex. 192.168.1.1:9032)
tr_tr: pyTivo çalıştıran host (örn. 192.168.1.1:9032)

source: pyTivo share name
ar_sa: اسم مشاركة pyTivo
bg_bg: pyTivo име на споделянето
cs_cz: název sdílení pyTivo
da_dk: pyTivo sharenavn
de_de: pyTivo-Freigabename
es_es: nombre de recurso compartido pyTivo
fr_fr: Nom de partage pyTivo
it_it: nome della condivisione PyTivo
nl_nl: pyTivo share naam
no_no: pyTivo delingsnavn
pl_pl: nazwa udziału pyTivo
pt_br: pyTivo nome do compartilhamento
ru_ru: имя общего ресурса pyTivo
sv_se: pyTivo delningsnamn
tr_tr: pyTivo paylaşım adı

source: value used in pyTivo Web Configuration to name the share.
ar_sa: القيمة المستخدمة لتسمية المشاركة في ملف تكوين ويب الخص بـ pyTivo.
bg_bg: стойност, използвана в pyTivo уеб конфигурацията за име на споделяне.
da_dk: værdi brugt i pyTivo Web Configuration til at navngive sharenavnet.
de_de: Wert in der PyTivo Web-Konfiguration für die Namensgebung der Freigabe.
es_es: valor utilizado en la configuración web de pyTivo para nombrar el recurso compartido.
fr_fr: valeur utilisée dans la configuration web de pyTivo pour nommer le partage.
it_it: valore usato nell'interfaccia di configurazione web di pyTivo per dare un nome alla condivisione.
nl_nl: waarde die in pyTivo Web configuratie gebruikt wordt voor de share naam.
no_no: verdien som brukes i webkonfigurasjonen til pyTivo for å navngi deling.
pl_pl: wartość używana w konfiguracji web pyTivo do nazwania udziału.
pt_br: valor usado no pyTivo Web configuração para nomear o compartilhamento.
ru_ru: значение, используемое в pyTivo веб-конфигурации для имени общего ресурса.
sv_se: värde som används i pyTivo Web konfiguration för att namnge delning.
tr_tr: paylaşım adı için pyTivo web yapılandırılmasında kullanılan değer.

source: Tivo name
ar_sa: اسم Tivo
bg_bg: TiVo име
cs_cz: Název Tivo
da_dk: TiVo navn
es_es: Nombre de Tivo
fr_fr: Nom Tivo
it_it: Nome Tivo
nl_nl: TiVo naam
no_no: TiVo navn
pl_pl: Nazwa TiVo
pt_br: Nome do TiVo
ru_ru: TiVo имя
sv_se: TiVo namn
tr_tr: Tivo adı

source: (Messages &amp; Settings > Account &amp; System Information > System Information > DVR name)
ar_sa: (رسائل &amp; إعدادات > الحساب &amp; معلومات النظام > معلومات النظام > اسم DVR)
de_de: (Nachrichten &amp; Einstellungen > Konto &amp; Systeminformationen > Systeminformationen > DVR-Name)
es_es: (Mensajes &amp; Ajustes > Cuenta &amp; Información del sistema > Información del sistema > Nombre de DVR)
fr_fr: (Messages &amp; Réglages > Compte &amp; Information Système > Information Système > Nom du DVR)
it_it: (Messaggi &amp; Impostazioni &gt; Account &amp; informazioni di sistema &gt; System Information &gt; nome DVR)
nl_nl: (Berichten &amp; Instellingen > Account &amp; Systeem Informatie > Systeem informatie > DVR naam)
no_no: (Meldinger og innstillinger > Konto og systeminformasjon > Systeminformasjon > DVR navn)
pl_pl: (Wiadomości i Ustawienia> Konto i Informacje o systemie> Informacje o systemie> nazwa DVR)
pt_br: (Mensagens &amp; configurações > conta &amp; sistema informações > sistema informações > nome DVR)
sv_se: (Meddelanden &amp; inställningar > Konto &amp; Systeminformation > Systeminformation > DVR namn)
tr_tr: (Mesajlar &amp; Ayarları > Hesap &amp; Sistem bilgileri > Sistem bilgileri > DVR adı)

source: A cross-platform unobtrusive global notification system.
ar_sa: نظام إشعرات عالمي غير مزعج يعمل على منصات تشغيل متعددة.
bg_bg: Крос-платформена ненатрапчива глобална система за уведомяване.
da_dk: En cross-platform diskret global anmeldelsessystem.
de_de: Ein dezentes, globales Cross-Plattform Benachrichtigungssystem.
es_es: Un discreto sistema de notificación mundial multiplataforma.
fr_fr: Un système de notification multi-plateformes non intrusif.
it_it: Un sistema di notifica globale discreto multipiattaforma.
nl_nl: Een wereldwijd bescheiden cross-platform meldingssysteem.
no_no: Et diskré kryssplattform varslingsystem.
pl_pl: Wieloplatformowy, dyskretny i globalny system powiadomień.
pt_br: Um sistema de notificação global discreto e de multi-plantaforma.
sv_se: Ett plattformsoberoende diskret globalt notifieringssystem.
tr_tr: Göze batmaya bir çapraz platforlu küresel bildirim sistemi.

source: send Growl notifications?
ar_sa: إرسال إشعارات لـ Growl؟
bg_bg: изпращане на Growl уведомления?
cs_cz: odeslat notifikaci do Growl?
da_dk: send Growl notifikationer?
de_de: Growl Benachrichtigungen senden?
es_es: ¿enviar notificaciones de Growl?
fr_fr: envoyer des notifications Growl?
it_it: inviare le notifiche a Growl?
nl_nl: berichten naar Growl versturen?
no_no: sende varslinger til Growl?
pl_pl: wysyłaj notyfikacje Growl?
pt_br: Enviar notificações Growl?
ru_ru: Отправлять уведомления в Growl?
tr_tr: Growl bildirimleri gönderilsin mi?

source: host running Growl (eg. 192.168.1.100:23053)
ar_sa: المضيف الموجود عليه Growl (مثلا. 192.168.1.100:8096)
bg_bg: адрес с активен Growl (напр. 192.168.1.100:23053)
cs_cz: hostitel, na kterém běží Growl (např. 192.168.1.100:23053)
da_dk: vært der kører Growl (f.eks. 192.168.1.100:23053)
de_de: Growl-Host (z.B. 192.168.1.100:23053)
es_es: host que ejecuta Growl (ej. 192.168.1.100:23053)
fr_fr: hôte exécutant Growl (par exemple. 192.168.1.100:23053)
it_it: host che esegue Growl (ad es. 192.168.1.100:23053)
nl_nl: host waarop Growl wordt uitgevoerd (bijv. 192.168.1.100:23053)
no_no: vert som kjører Growl (f.eks. 192.168.1.100:23053)
pl_pl: host na którym działa Growl (np. 192.168.1.100:23053)
pt_br: servidor executando Growl (ex. 192.168.1.100:23053)
ru_ru: Сервер Growl (например. 192.168.1.100:23053)
sv_se: värd som kör Growl (t.ex. 192.168.1.100:23053)
tr_tr: Growl çalıştıran host (örn. 192.168.1.100:23053)

source: may leave blank if SickChill is on the same host.
ar_sa: اتركه فارغاً إذا كان SickChill يعمل على نفس المضيف.
bg_bg: може да оставите празно, ако SickChill е на същия хост.
da_dk: kan efterlades tomt, hvis SickChill er på den samme vært.
de_de: Freilassen wenn SickChill auf dem gleichen Host ausgeführt wird.
es_es: puede dejarlo en blanco si SickChill se ejecuta en el mismo host.
fr_fr: ne pas remplir si SickChill est en localhost.
it_it: lascia vuoto se SickChill è sullo stesso host.
nl_nl: mag leeg gelaten worden als SickChill zich op dezelfde host bevindt.
no_no: kan stå tomt hvis SickChill er på samme vert.
pl_pl: można zostawić puste gdy SickChill działa na tym samym hoście.
pt_br: pode deixar em branco se SickChill está no mesmo host.
ru_ru: можно оставить пустым, если SickChill находится на том же узле.
sv_se: kan lämnas tomt om SickChill är på samma värd.
tr_tr: SickChill aynı ana bilgisayarda ise alanı boş bırakabilir.

source: otherwise Growl <b>requires</b> a password to be used.
ar_sa: خلاف ذلك Growl؛<b>يتطلب</b> كلمة مرور لاستخدامها.
da_dk: ellers <b>kræver</b> Growl en adgangskode for at blive brugt.
de_de: Ansonsten <b>erfordert</b> Growl ein Kennwort.
es_es: de lo contrario Growl <b>requiere</b> una contraseña para funcionar.
fr_fr: Dans le cas contraire, Growl <b>nécessite</b> un mot de passe pour être utilisé.
it_it: altrimenti Growl <b>richiede</b> una password per essere utilizzato.
nl_nl: anders <b>vereist</b> Growl dat een wachtwoord gebruikt wordt.
no_no: ellers <b>krever</b> Growl at et passord brukes.
pl_pl: w przeciwnym wypadku Growl <b>wymaga</b> użycia hasła.
pt_br: caso contrário, Growl <b>requer</b> uma senha a ser usada.
sv_se: annars <b>kräver</b> Growl ett lösenord som ska användas.
tr_tr: aksi taktirde Growl kullanım için parola <b>gerektirir</b>.

source: Click below to register and test Growl, this is required for Growl notifications to work.
ar_sa: انقر أدناه لتسجيل واختبار Growl، وهذا مطلوب لكي تعمل إشعارات Growl.
da_dk: Klik nedenfor for at registrere og teste Growl, dette er nødvendigt for at få Growl notifikationer til at virke.
de_de: Unten klicken um Growl zu registrieren und zu testen, dies ist für Growl-Benachrichtigungen erforderlich.
es_es: Haga clic a continuación para registrarse y probar Growl, esto es necesario para que funcionen las notificaciones de Growl.
fr_fr: Cliquez ci-dessous pour vous inscrire et tester Growl, ceci est nécessaire pour que les notifications Growl fonctionnent.
it_it: Premi qui sotto per registrare e testare Growl, questa operazione è necessaria per le notifiche di Growl.
nl_nl: Klik hieronder om Gegrom te registreren en te testen, dit is vereist om de meldingen van Gegrom te laten werken.
no_no: Klikk nedenfor for å registrere og teste Growl, dette er nødvendig for at Growls meldinger skal fungere.
pl_pl: Kliknij poniżej aby zarejestrować i przetestować Growl, jest to wymagane dla działania notyfikacji Growl.
pt_br: Clique abaixo para cadastrar e testar o Growl, isso é necessário para as notificações do Growl funcionarem.
sv_se: Klicka nedan för att registrera och testa Growl, detta krävs för Growl notifieringar ska funka.
tr_tr: Growl'a kayıt olmak ve denemek için aşağıya tıkla, bu çalışmak için Growl bildirimlerine gereksinim duyar.

source: Register Growl
ar_sa: سجل Growl
bg_bg: Регистрирай Growl
cs_cz: Registrovat Growl
da_dk: Registrer Growl
de_de: Growl-Registrierung
es_es: Registrar Growl
fr_fr: S'inscrire sur Growl
it_it: Registra Growl
nl_nl: Growl registreren
no_no: Registrer Growl
pl_pl: Zarejestruj Growl
pt_br: Registrar o Growl
ru_ru: Зарегистрировать Growl
sv_se: Registrera Growl
tr_tr: Growl'a kayıt ol

source: A Growl client for iOS.
ar_sa: عميل Growl للأجهزة اللتي تعمل بنظام iOS.
bg_bg: Growl клиент за iOS.
cs_cz: Growl klient pro iOS.
da_dk: En Growl klient til iOS.
de_de: Growl-Client für iOS.
es_es: Un cliente de Growl para iOS.
fr_fr: Un client Growl pour iOS.
it_it: Un client Growl per iOS.
nl_nl: Een Growl client voor iOS.
no_no: En Growl klient for iOS.
pl_pl: Klient Growl dla iOS.
pt_br: Cliente Growl para iOS.
ru_ru: Growl клиент для iOS.
sv_se: En Growl klient för iOS.
tr_tr: iOS için Growl istemcisi.

source: send Prowl notifications?
ar_sa: إرسال إشعارات لـ Prowl؟
bg_bg: изпращане на Prowl уведомления?
cs_cz: odeslat notifikaci do Prowl?
da_dk: send Prowl notifikationer?
de_de: Prowl Benachrichtigungen senden?
es_es: ¿enviar notificaciones de Prowl?
fr_fr: envoyer des notifications Prowl ?
it_it: inviare notifiche a Prowl?
nl_nl: berichten naar Prowl versturen?
no_no: sende varslinger til Prowl?
pl_pl: wysyłaj notyfikacje Prowl?
pt_br: Enviar notificações Prowl?
ru_ru: Отправлять уведомления в Prowl?
tr_tr: Prowl bildirimleri gönderilsin mi?

source: Prowl Message Title
ar_sa: عنوان رسالة Prowl
bg_bg: Заглавие на съобщение за Prowl
cs_cz: Název zprávy Prowl
da_dk: Prowl meddelelses titel
de_de: Prowl Nachrichtentitel
es_es: Título del mensaje de Prowl
fr_fr: Titre du message Prowl
it_it: Titolo dei messaggi di Prowl
nl_nl: Prowl Berichttitel
no_no: Prowl meldingstittel
pl_pl: Tytuł wiadomości Prowl
pt_br: Título da mensagem Prowl
ru_ru: Заголовок сообщения Prowl
sv_se: Prowl meddelandetitel
tr_tr: Prowl ileti başlığı

source: Global Prowl API key(s)
ar_sa: مفاتيح API الشاملة لـ Prowl
bg_bg: Глобални Prowl API ключ(ове)
da_dk: Globale Prowl API nøgle(r)
de_de: Globale Prowl-API-Key(s)
es_es: API key(s) globales de Prowl
fr_fr: Clé API Prowl
it_it: Chiavi API globali di Prowl
nl_nl: Algemene Prowl API sleutel(s)
no_no: Globale Prowl API-nøkler
pl_pl: Globalny klucz (klucze) dla API Prowl
pt_br: Chave de API Prowl global (s)
ru_ru: Глобальные API ключи для Prowl
sv_se: Globala Prowl API-nycklar
tr_tr: Küresel Prowl API anahtar(lar)ı

source: Prowl API(s) listed here, separated by commas if applicable, will<br> receive notifications for <b>all</b> shows. Your Prowl API key is available at:
ar_sa: API الخاصة بـ Prowl المذكورة هنا، مفصولة بفواصل إذا كان ذلك ممكناً، سوف <br>تتلقى إشعارات <b>لكل</b> المسلسلات. مفتاح API Prowl الخاص بك متاح في:
cs_cz: Zde uvedené Prowl API, případně oddělené čárkami, bude<br> přijímat notifikace pro <b>všechny</b> seriály. Váš Prowl API klíč je k dispozici na:
de_de: Aufgeführte Prowl-API(s), ggf. getrennt durch Kommas, werden<br> Benachrichtigungen für <b>alle</b> Serien erhalten. Ihr Prowl-API-Key ist abrufbar unter:
es_es: Prowl API(s) listado(s) aquí, separados por comas en caso de aplicar, se <br> recibiran notificaciones para <b>TODAS</b> las series. Su llave Prowl API está disponible en:
fr_fr: Les clés API Prowl listées ici, séparées par des virgules, <br> recevront des notifications pour<b> toutes</b> les séries. Votre clé API Prowl est disponible à :
it_it: Gli account collegati alle API di Prowl elencate qui, separate da virgole se necessario, <br> <b>riceveranno le notifiche per tutte le Serie TV</b>. L'identificativo API per il tuo acconut Prowl è disponibile presso:
nl_nl: Prowl API(s) hier vermeld en gescheiden door komma's, zullen <br>meldingen ontvangen voor <b>alle</b> series. Jouw Prowl API sleutel is te vinden op:
no_no: Prowl API(er) oppført her, eventuelt adskilt med komma, vil <br>motta meldinger for <b>alle</b> serier. Prowl API-nøkkel er tilgjengelig på:
pl_pl: Prowl API wymienione tutaj, oddzielone przecinkami, jeśli jest taka potrzeba, będą <br>otrzymywać powiadomienia o<b>wszystkich</b> serialach. Twój klucz API jest dostępny na:
pt_br: Espreita API(s) listados aqui, separados por vírgulas, se for o caso, serão <br>receber notificações para <b>todos os</b> shows. Sua chave de API Prowl está disponível em:
sv_se: Prowl API(er) listade här, separerade med kommatecken, kommer<br>erhålla aviseringar för <b>alla</b> serier. Din Prowl API nyckel finns på:
tr_tr: Burda listelenmiş Prowl API'leri, virgülle ayrılmış olarak, <b> bütün </ b> gösterileri için bildirim alır. Prowl API anahtarınızı şurdan alabilirsiniz:
