Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Profile
ar_sa: الملفّ الشخصيّ
bg_bg: Профил
cs_cz: Profil
da_dk: Profil
de_de: Profil
es_es: Perfil
fr_fr: Profil
it_it: Profilo
nl_nl: Profiel
no_no: Profil
pl_pl: Profil
pt_br: Perfil
ru_ru: Профиль
sv_se: Profil
tr_tr: Profil

source: Back to SickChill
ar_sa: العودة إلى SickChill
bg_bg: Обратно към SickChill
cs_cz: Zpět na SickChill
da_dk: Tilbage til SickChill
de_de: Zurück zu SickChill
es_es: Volver a SickChill
fr_fr: Retour à SickChill
it_it: Torna a SickChill
nl_nl: Terug naar SickChill
no_no: Tilbake til SickChill
pl_pl: Powrót do SickChill
pt_br: Voltar para o SickChill
ru_ru: Вернуться к SickChill
sv_se: Tillbaka till SickChill
tr_tr: SickChill'e Geri Dön

source: Parameters
ar_sa: المتغيرات
bg_bg: Параметри
cs_cz: Parametry
da_dk: Parametre
de_de: Parameter
es_es: Parámetros
fr_fr: Paramètres
it_it: Parametri
nl_nl: Eigenschappen
no_no: Parametere
pl_pl: Parametry
pt_br: Parâmetros
ru_ru: Параматры
sv_se: Parametrar
tr_tr: Parametreler

source: Required
ar_sa: مطلوب
bg_bg: Задължително
cs_cz: Povinné
da_dk: Påkrævet
de_de: Erforderlich
es_es: Obligatorio
fr_fr: Obligatoire
it_it: Richiesto
nl_nl: Verplicht
no_no: Påkrevd
pl_pl: Wymagane
pt_br: Obrigatário
ru_ru: Требуется
sv_se: Krav
tr_tr: Gerekli

source: Default value
ar_sa: القيمة الافتراضية
bg_bg: Стойност по подразбиране
cs_cz: Výchozí hodnota
da_dk: Standardværdi
de_de: Standardwert
es_es: Valor por defecto
fr_fr: Valeur par défaut
it_it: Valore predefinito
nl_nl: Standaard waarde
no_no: Standardverdi
pl_pl: Warość domyślna
pt_br: Valor Padrão
ru_ru: Значение по умолчанию
sv_se: Standardvärde
tr_tr: Varsayılan değer

source: Allowed values
ar_sa: القيم المسموح بها
bg_bg: Позволени стойности
cs_cz: Povolené hodnoty
da_dk: Tilladte værdier
de_de: Zulässigen Werte
es_es: Valores permitidos
fr_fr: Valeurs autorisées
it_it: Valori consentiti
nl_nl: Toegestane waarden
no_no: Tillatte verdier
pl_pl: Dopuszczalne wartości
pt_br: Valores permitidos
ru_ru: Допустимые значения
sv_se: Tillåtna värden
tr_tr: İzin verilen değerler

source: Playground
cs_cz: Hřiště
da_dk: Legeplads
de_de: Spielplatz
es_es: Zona de juegos
fr_fr: Aire de jeux
nl_nl: Speeltuin
no_no: Lekeplass
pl_pl: Plac zabaw
pt_br: Recrieio
sv_se: Lekplats
tr_tr: Oyun bahçesi

source: Clear
ar_sa: مسح
bg_bg: Изчисти
cs_cz: Vymazat
da_dk: Ryd
de_de: Bereinigen
es_es: Limpiar
fr_fr: Vider
it_it: Azzera
nl_nl: Leegmaken
no_no: Tøm
pl_pl: Wyczyść
pt_br: Apagar
ru_ru: Очистить/ удалить
sv_se: Rensa
tr_tr: Temizle

source: Yes
ar_sa: نعم
bg_bg: да
cs_cz: Ok
da_dk: Ja
de_de: Ja
es_es: Sí
fr_fr: Oui
it_it: Sì
nl_nl: Ja
no_no: Ja
pl_pl: Tak
pt_br: Sim
ru_ru: Да
sv_se: Ja
tr_tr: Evet

source: No
ar_sa: لا
bg_bg: Не
cs_cz: Ne
da_dk: Nej
de_de: Nein
fr_fr: Non
nl_nl: Nee
no_no: Nei
pl_pl: Nie
pt_br: Não
ru_ru: Нет
sv_se: Nej
tr_tr: Hayır

source: season
ar_sa: الموسم
bg_bg: сезон
cs_cz: série
da_dk: sæson
de_de: Staffel
es_es: temporada
fr_fr: saison
it_it: stagione
nl_nl: seizoen
no_no: sesong
pl_pl: sezon
pt_br: temporada
ru_ru: сезон
sv_se: säsong
tr_tr: sezon

source: Python Version
ar_sa: نسخة Python
bg_bg: Python версия
cs_cz: Verze Pythonu
es_es: Versión de Python
fr_fr: Version de Python
it_it: Versione di Python
nl_nl: Python Versie
no_no: Python versjon
pl_pl: Wersja Pythona
pt_br: Versão do Python
ru_ru: Версия Python
tr_tr: Python Sürümü

source: SSL Version
ar_sa: نسخة SSL
bg_bg: SSL версия
cs_cz: Verze SSL
es_es: Versión SSL
fr_fr: Version SSL
it_it: Versione SSL
nl_nl: SSL Versie
no_no: SSL versjon
pl_pl: Wersja SSL
pt_br: Versão SSL
ru_ru: Версия SSL
tr_tr: SSL Sürümü

source: Locale
ar_sa: الإعدادات المحلية
bg_bg: Език
cs_cz: Lokalizace
da_dk: Lokalitet
de_de: Gebietsschema
es_es: Configuración regional
fr_fr: Local
it_it: Lingua
nl_nl: Taal
no_no: Språk
pl_pl: Język
pt_br: Idioma
sv_se: Språk
tr_tr: Yerel

source: User
ar_sa: مستخدم
bg_bg: Потребител
cs_cz: Uživatel
da_dk: Bruger
de_de: Benutzer
es_es: Usuario
fr_fr: Utilisateur
it_it: Utente
nl_nl: Gebruiker
no_no: Bruker
pl_pl: Użytkownik
pt_br: Usuário
ru_ru: Пользователь
sv_se: Användare
tr_tr: Kullanıcı

source: Program Folder
ar_sa: مجلد البرنامج
bg_bg: Програмна папка
cs_cz: Adresář aplikace
da_dk: Programmappe
de_de: Programmordner
es_es: Carpeta del programa
fr_fr: Dossier du programme
it_it: Cartella del Programma
nl_nl: Programmamap
no_no: Programmappe
pl_pl: Folder programu
pt_br: Pasta da série
ru_ru: Папка программы
sv_se: Programkatalog
tr_tr: Program Klasörü

source: Config File
ar_sa: ملف الضبط
bg_bg: Конфигурационен файл
cs_cz: Soubor konfigu
da_dk: Konfigurationsfil
de_de: Konfigurationsdatei
es_es: Archivo de configuración
fr_fr: Fichier de configuration
it_it: File di configurazione
nl_nl: Instellingenbestand
no_no: Konfigurasjonsfil
pl_pl: Plik konfiguracyjny
pt_br: Arquivo de configuração
ru_ru: Конфигурационный файл
sv_se: Konfigurationsfil
tr_tr: Ayar Dosyası

source: Database File
ar_sa: ملف قاعدة البيانات
bg_bg: Файл с база данни
cs_cz: Soubor databáze
da_dk: Databasefil
de_de: Datenbankdatei
es_es: Archivo de base de datos
fr_fr: Fichier de base de données
it_it: File di database
nl_nl: Databasebestand
no_no: Databasefil
pl_pl: Plik bazy danych
pt_br: Arquivo da base de dados
ru_ru: Файл базы данных
sv_se: Databasfil
tr_tr: Veritabanı dosyası

source: Cache Folder
ar_sa: مجلد التخزين المؤقت
bg_bg: Папка за кеширане
cs_cz: Složka mezipaměti
da_dk: Cache mappe
de_de: Cache-Verzeichnis
es_es: Carpeta cache
fr_fr: Dossier du cache
it_it: Cartella della cache
nl_nl: Cachemap
no_no: Hurtigbuffermappe
pl_pl: Folder pamięci podręcznej
pt_br: Pasta de cache
ru_ru: Папка кэша
sv_se: Cache-mappen
tr_tr: Önbellek klasörü

source: Log Folder
ar_sa: مجلد السجل
bg_bg: Log папка
cs_cz: Složka logu
da_dk: Logmappe
de_de: Protokollordner
es_es: Carpeta de registro
fr_fr: Dossier du journal des événements
it_it: Cartella di registro
nl_nl: Logboekmap
no_no: Loggmappe
pl_pl: Folder dziennika
pt_br: Pasta do "log"
ru_ru: Папка журнала
sv_se: Loggmappen
tr_tr: Günlük klasörü

source: Web Root
ar_sa: الشبكة الرئيسية
cs_cz: Kořen web stránky
da_dk: Webrod
de_de: Web Root-Verzeichnis
es_es: Web raíz
fr_fr: Racine web
it_it: Radice del Web
no_no: Web rot
ru_ru: Корень веб
sv_se: Webbrot
tr_tr: Web Kök Dizini

source: Website
ar_sa: الموقع
bg_bg: Уебсайт
cs_cz: Webová stránka
da_dk: Websted
de_de: Webseite
es_es: Página web
fr_fr: Site internet
it_it: Sito Web
no_no: Nettside
pl_pl: Strona internetowa
pt_br: Site
ru_ru: Веб-сайт
sv_se: Webbsida
tr_tr: Web sayfası

source: IRC Chat
ar_sa: دردشة IRC
bg_bg: IRC чат
es_es: Chat IRC
fr_fr: Chat IRC
it_it: Chat IRC
pl_pl: Chat IRC
pt_br: Chat IRC
ru_ru: IRC чат
tr_tr: IRC sohbet

source: AnimeDB Settings
ar_sa: إعدادات AnimeDB
bg_bg: AnimeDB настройки
cs_cz: Nastavení AnimeDB
da_dk: AnimeDB indstillinger
de_de: AnimeDB Einstellungen
es_es: Configuración de AnimeDB
fr_fr: Paramètres d'AnimeDB
it_it: Impostazioni di AnimeDB
nl_nl: AnimeDB Instellingen
no_no: AnimeDB innstillinger
pl_pl: Ustawienia AnimeDB
pt_br: Configurações do AnimeDB
ru_ru: Параметры AnimeDB
sv_se: AnimeDB inställningar
tr_tr: AnimeDB ayarları

source: Look &amp; Feel
ar_sa: الشكل ;amp& المظهر
bg_bg: Изглед &amp; усещане
cs_cz: Vzhled &amp; chování
da_dk: Udseende
de_de: Erscheinungsbild
es_es: Aspecto visual
fr_fr: Apparence
nl_nl: Weergave
no_no: Utseende
pl_pl: Wygląd i funkcjonalność
pt_br: Aparência
ru_ru: Внешний вид
sv_se: Utseende &amp; känsla
tr_tr: Görünüm &amp; Hisset

source: AniDB is non-profit database of anime information that is freely open to the public
ar_sa: AniDB هو قاعدة بيانات غير هادفة للربح لمعلومات الأنمي وهي مفتوحة للجمهور
bg_bg: AniDB е нестопанска база данни на аниме информация, която е свободно отворена за обществеността
cs_cz: AniDB je nezisková databáze informací o anime, která je volně přístupná veřejnosti
da_dk: AniDB er non-profit database af anime, der er frit tilgængelige for offentligheden
de_de: AniDB ist eine Non-Profit-Datenbank von Anime-Informationen, die für die Öffentlichkeit frei zugänglich ist
es_es: AniDB es una base de datos sin ánimo de lucro con información de animes abierta al público
fr_fr: AniDB est une base de données à but non lucratif spécialisée dans les animés, qui est librement ouverte au public
it_it: AniDB è un database di informazioni di anime senza scopo di lucro che sono liberamente aperti al pubblico
nl_nl: AniDB is een anime naslagwerk open voor het publiek zonder winstoogmerk
no_no: AniDB er non-profit database av anime som er fritt åpen for alle
pl_pl: AniDB jest swobodnie dostępną dla każdego, niezyskowną (non-profit), bazą informacji o anime
pt_br: AniDB uma base de dados sem fins lucrativos de informações de anime que é aberta ao público
ru_ru: AniDB является некоммерческой базой данных информации об аниме, она открыта для публичного доступа
sv_se: AniDB är en icke-vinstdrivande databas över animeinformation som är öppen för allmänheten gratis
tr_tr: AniDB kar amacı olmayan halka açık ücretsiz anime bilgi veritabanıdır

source: Enable
ar_sa: تفعيل
bg_bg: Включи
cs_cz: Povolit
da_dk: Aktiver
de_de: Einschalten
es_es: Activado
fr_fr: Activer
it_it: Attiva
nl_nl: Ingeschakeld
no_no: Aktiver
pl_pl: Włącz
pt_br: Habilitar
ru_ru: Включить
sv_se: Aktivera
tr_tr: Etkinleştir

source: should SickChill use data from AniDB?
ar_sa: هل يستخدام SickChill البيانات من AniDB؟
bg_bg: трябва ли SickChill да използва данни от AniDB?
cs_cz: má SickChill používat data z AniDBr?
da_dk: skal SickChill bruge data fra AniDB?
de_de: sollte SickChill Daten von AniDB verwenden?
es_es: ¿debería SickChill usar datos procedentes de AniDB?
fr_fr: SickChill doit-il utiliser les données fournies par AniDB ?
it_it: SickChill deve utilizzare dati da AniDB?
nl_nl: moet SickChill data van AniDB gebruiken?
no_no: skal SickChill bruke data fra AniDB?
pl_pl: czy SickChill ma używać danych z AniDB?
pt_br: o SickChill deve usar dados do AniDB?
ru_ru: SickChill следует использовать данные из AniDB?
sv_se: ska SickChill använda data från AniDB?
tr_tr: SickChill AniDB'den gelen verileri kullansın mı?

source: AniDB Username
ar_sa: اسم المستخدم في AniDB
bg_bg: AniDB потребителско име
cs_cz: AniDB Uživatelské jméno
da_dk: AniDB brugernavn
de_de: AniDB Benutzername
es_es: Usuario AniDB
fr_fr: Nom d'utilisateur AniDB
it_it: Nome utente AniDB
nl_nl: AniDB Gebruikersnaam
no_no: AniDB brukernavn
pl_pl: Nazwa użytkownika AniDB
pt_br: Nome de usuário da AniDB
ru_ru: Имя пользователя AniDB
sv_se: AniDB användarnamn
tr_tr: AniDB Kullanıcı adı

source: username of your AniDB account
ar_sa: اسم المستخدم للحساب الخاص بك في AniDB
bg_bg: потребителско име на вашия AniDB акаунт
cs_cz: uživatelské jméno vašeho AniDB účtu
da_dk: brugernavnet på din AniDB konto
de_de: Benutzername Ihres AniDB-Accounts
es_es: usuario de su cuenta AniDB
fr_fr: nom d'utilisateur de votre compte AniDB
it_it: nome utente del tuo account AniDB
nl_nl: gebruikersnaam van je AniDB account
no_no: brukernavn på AniDB-kontoen
pl_pl: nazwa użytkownika konta AniDB
pt_br: usuário da sua conta do AniDB
ru_ru: имя пользователя аккаунта AniDB
sv_se: användarnamnet för ditt AniDB-konto
tr_tr: AniDB hesbınızın kullanıcı adı

source: AniDB Password
ar_sa: كلمة المرور في AniDB
bg_bg: AniDB парола
cs_cz: AniDB heslo
da_dk: AniDB adgangskode
de_de: AniDB Passwort
es_es: AniDB contraseña
fr_fr: Mot de passe AniDB
it_it: Password di AniDB
nl_nl: AniDB Wachtwoord
no_no: AniDB passord
pl_pl: Hasło AniDB
pt_br: Senha da AniDB
ru_ru: Пароль AniDB
sv_se: AniDB lösenord
tr_tr: AniDB şifresi

source: password of your AniDB account
ar_sa: كلمة المرور للحساب الخاص بك في AniDB
bg_bg: парола на вашия AniDB акаунт
cs_cz: heslo k vašemu AniDB účtu
da_dk: adgangskode til din AniDB konto
de_de: Passwort Ihres AniDB-Accounts
es_es: contraseña de tu cuenta de AniDB
fr_fr: mot de passe de votre compte AniDB
it_it: password del tuo account AniDB
nl_nl: wachtwoord van je AniDB acccount
no_no: passord til AniDB-kontoen
pl_pl: hasło użytkownika konta AniDB
pt_br: senha da sua conta do AniDB
ru_ru: пароль вашей учетной записи AniDB
sv_se: lösenordet för ditt AniDB-konto
tr_tr: AniDB hesbınızın şifresi

source: AniDB MyList
ar_sa: MyList في AniDB
fr_fr: Ma liste AniDB
it_it: MyList di AniDB
nl_nl: Mijn AniDB Lijst
tr_tr: AniDB benim listem

source: do you want to add the PostProcessed episodes to the MyList?
ar_sa: هل تريد إضافة الحلقات المعالجة إلى MyList؟
bg_bg: искате ли да добавите обработените епизоди към MyList?
da_dk: vil du tilføje de efterbehandlede episoder til MyList?
de_de: Sollen nachbearbeitete Folgen MyList hinzugefügt werden?
es_es: le gustaría añadir los episodios post-procesados a su ListaPersonal?
fr_fr: Souhaitez-vous ajouter les épisodes post-traités à MyList ?
it_it: vuoi aggiungere gli Episodi post-processati alla "MyList"?
nl_nl: wil je de nabewerkte afleveringen toevoegen aan de MyList?
no_no: vil du legge til de etterbehandlede episodene i MinListe?
pl_pl: czy chcesz dodać odcinki PostProcessed do MyList?
pt_br: você quer adicionar os episódios pós-processados para o "MyList"?
ru_ru: Вы хотите добавить пост обработку эпизодов MyList?
sv_se: vill du lägga till de efterbehandlade episoderna till MyList?
tr_tr: Sonişlem'den geçirilmiş bölümleri BenimListem'e eklemek ister misiniz?

source: Look and Feel
ar_sa: الشكل و المظهر
bg_bg: Изглед и усещане
cs_cz: Vzhled a chování
da_dk: Udseende
de_de: Erscheinungsbild
es_es: Apariencia
fr_fr: Apparence
it_it: Aspetto
nl_nl: Weergave
no_no: Utseende
pl_pl: Widzieć i czuć
pt_br: Aparência
ru_ru: Внешний вид
sv_se: Utseende och känsla
tr_tr: Görünüm ve Davranış

source: How should the anime functions show and behave.
ar_sa: كيف ينبغي أن تظهر مهام الأنيمي وتتصرف.
bg_bg: Визия и управление на аниме функциите.
cs_cz: Jak by se měla anime funkce zobrazovat a chovat.
da_dk: Hvordan bør anime funktionerne vise og opføre sig.
de_de: Anzeige und Verhalten der Anime-Funktionen.
es_es: Cómo deben mostrarse y comportarse las funciones de anime.
fr_fr: Manière d'afficher les animés dans la liste des séries
it_it: Come le funzioni di anime dovrebbero mostrarsi e comportarsi.
nl_nl: Hoe moeten anime series getoond worden.
no_no: Hvordan bør anime-funksjonene vises og oppføre seg.
pl_pl: Jak powinny funkcje anime się pokazywać i zachowywać.
pt_br: Como as funções do anime devem se comportar e ser exibidas.
sv_se: Hur ska animefunktionerna visas och uppföra sig.
tr_tr: Anime işlemleri nasıl gösterilsin ve davranılsın.

source: Split show lists
ar_sa: تقسيم قوائم المسلسل
bg_bg: Разделен списък с предавания
cs_cz: Rozdělit seznamy seriálů
da_dk: Opdel serie lister
de_de: Serienlisten aufteilen
es_es: Dividir listas de serie
fr_fr: Séparer la liste des séries
it_it: Dividi le liste degli Show
nl_nl: Splits serielijst
no_no: Del serieliste
pl_pl: Podziel listy seriali
pt_br: Separar séries em listas
ru_ru: Разделить списки шоу
sv_se: Dela serielista
tr_tr: Dizi listelerini ayır

source: separate anime and normal shows in groups
ar_sa: فصل مسلسلات الأنمي و المسلسلات العادية في مجموعات
bg_bg: отдели аниме и нормалните предавания в групи
cs_cz: rozdělat anime a normální seriály na skupiny
da_dk: adskil anime og normale show i grupper
de_de: Anime und normale Serien in Gruppen trennen
es_es: separar anime y series normales en grupos
fr_fr: Séparer la liste des animés de celle des séries
it_it: tieni separati gli Anime dalle Serie TV in appositi gruppi
nl_nl: verdeel anime en normale series in groepen
no_no: del anime og normale serier opp i forskjellige grupper
pl_pl: rozdziel anime i normalne seriale w grupy
pt_br: separar anime e séries em grupos diferentes
ru_ru: разделить аниме и обычные шоу на группы
sv_se: dela upp animeserier och normala serier i grupper
tr_tr: animeleri ve normal dizileri ayrı gruplandır

source: Split in tabs
bg_bg: Раздели в раздели
cs_cz: Rozdělit v záložkách
de_de: In Registerkarten aufteilen
es_es: Separar en pestañas
fr_fr: Séparer en onglets
it_it: Dividi in schede
nl_nl: Splitsen in tabbladen
no_no: Del opp i faner
pl_pl: Podzielone na zakładki
pt_br: Dividido em abas
ru_ru: Разделить на вкладки
sv_se: Dela upp i flikar
tr_tr: Sekmelere böl

source: use tabs for when splitting show lists
de_de: verwende Registerkarten für Aufspaltung der Serienlisten
es_es: usar pestañas al dividir la lista de series
fr_fr: Utiliser des onglets pour séparer la liste des séries
it_it: usa le schede quando dividi la lista delle serie TV
nl_nl: tabbladen gebruiken bij het splitsen van serielijsten
no_no: bruk faner for å dele opp serielister
pl_pl: użyj zakładek, gdy dzieli na listy seriali
pt_br: usar as abas para dividir as listas de séries
ru_ru: разделять на вкладки когда разделены списки шоу
tr_tr: gösteri listelerini bölerken sekmeleri kullan

source: Restore
ar_sa: الإستعادة
bg_bg: Възстанови
cs_cz: Obnovit
da_dk: Gendan
de_de: Wiederherstellen
es_es: Restaurar
fr_fr: Restaurer
it_it: Ripristina
nl_nl: Herstellen
no_no: Gjenopprett
pl_pl: Przywróć
pt_br: Restaurar
ru_ru: Восстановить
sv_se: Återställ
tr_tr: Geri Yükle

source: Backup your main database file and config.
ar_sa: نسخ احتياطي لملف قاعدة البيانات الرئيسية و الضبط الخاصة بك.
bg_bg: Архивиране на вашия файл с основната база данни и настройки.
cs_cz: Zálohovat vaší hlavní databázi a nastavení.
da_dk: Sikkerhedskopier din databasefil og konfiguration.
de_de: Sicherung der Hauptdatenbank und Konfiguration.
es_es: Hacer una copia de seguridad de su archivo de base de datos principal y configuración.
fr_fr: Sauvegarder la base de données et la configuration.
it_it: Backup del tuo file di database principale e della configurazione.
nl_nl: Backup je serie database en instellingen.
no_no: Sikkerhetskopier din viktigste databasefil og konfiguration.
pl_pl: Kopia bazy danych i pliku konfiguracyjnego.
pt_br: Fazer backup do seu arquivo de base de dados principal e configurações.
ru_ru: Резервное копирование файла главной базы данных и конфигурации.
sv_se: Säkerhetskopiera databasen och inställningarna.
tr_tr: Ana veritabanı dosyanızı ve ayarlarınızı yedekleyin.

source: Select the folder you wish to save your backup file to
ar_sa: حدد المجلد اللذي تريد حفظ ملف النسخ الاحتياطي فيه
bg_bg: Изберете папката, в която желаете да запишете архивния файл
cs_cz: Vyberte složku, do které si přejete uložit zálohu
da_dk: Vælg den mappe du vil gemme sikkerhedskopien til
de_de: Verzeichnis für Sicherungsdatei wählen
es_es: Seleccione la carpeta que desea usar para guardar su copia de seguridad
fr_fr: Sélectionner le dossier où enregistrer votre sauvegarde
it_it: Seleziona la cartella dove vorresti salvare il tuo file di backup
nl_nl: Selecteer de map waar je je backup wilt opslaan
no_no: Velg mappen du vil lagre sikkerhetskopifilen til
pl_pl: Wybierz folder do którego chcesz zapisać pliki kopii
pt_br: Selecione a pasta que você deseja salvar seu arquivo de backup
ru_ru: Выберите папку, в которую вы хотите сохранить файл резервной копии
sv_se: Välj mappen du vill spara din säkerhetskopia till
tr_tr: Yedek dosyanızı kaydetmek istediğiniz klasörü seçin

source: Restore your main database file and config.
ar_sa: استعادة ملف قاعدة البيانات الرئيسية و الضبط الخاصة بك.
bg_bg: Възстанови файлът с основната база данни и настройките.
cs_cz: Obnovit vaší hlavní databázi a nastavení.
da_dk: Gendan din databasefil og konfiguration.
de_de: Wiederherstellung der Hauptdatenbank und Konfiguration.
es_es: Restaurar la base de datos principal y configuración.
fr_fr: Restaurer la base de données et la configuration.
it_it: Ripristino del tuo file di database principale e della configurazione.
nl_nl: Herstel je seriedatabase en -instellingen.
no_no: Gjenopprett din viktigste databasefil og konfiguration.
pl_pl: Przywróć plik głównej bazy oraz ustawienia.
pt_br: Restaurar seu arquivo de banco de dados e configuração.
ru_ru: Восстановите файл главной базы данных и конфигурации.
sv_se: Återställ databasen och inställningarna.
tr_tr: Ana veritabanı dosyanızı ve ayarlarınızı geri yükleyin.

source: Select the backup file you wish to restore
ar_sa: حدد ملف النسخة الاحتياطية التي ترغب في استعادته
bg_bg: Изберете архивния файл, който искате да възстановите
cs_cz: Vyberte zálohu, kterou chcete obnovit
da_dk: Vælg den sikkerhedskopi, du ønsker at gendanne
de_de: Sicherungsdatei für Wiederherstellung wählen
es_es: Seleccione la copia de seguridad que desea restaurar
fr_fr: Sélectionner votre sauvegarde à restaurer
it_it: Seleziona il file di backup che vorresti ripristinare
nl_nl: Selecteer het backup bestand dat je wilt terugzetten
no_no: Velg sikkerhetskopifilen du vil gjenopprette
pl_pl: Wybierz plik kopii zapasowej którą chcesz przywrócić
pt_br: Selecione o arquivo de backup que você deseja restaurar
ru_ru: Выберите файл резервной копии, которую вы хотите восстановить
sv_se: Välj säkerhetskopian du vill återställa
tr_tr: Geri yüklemek istediğiniz yedeği seçin

source: Misc
ar_sa: متفرقات
bg_bg: Разни
cs_cz: Různé
da_dk: Diverse
de_de: Sonstiges
es_es: Miscelánea
fr_fr: Divers
it_it: Varie
nl_nl: Algemeen
no_no: Diverse
pl_pl: Różne
pt_br: Diversos
ru_ru: Разное
sv_se: Övrigt
tr_tr: Diğer

source: Advanced Settings
ar_sa: الإعدادات المتقدمة
bg_bg: Разширени настройки
cs_cz: Pokročilá nastavení
da_dk: Avancerede Indstillinger
de_de: Erweiterte Einstellungen
es_es: Configuración avanzada
fr_fr: Paramètres avancés
it_it: Impostazioni Avanzate
nl_nl: Geavanceerde Instellingen
no_no: Avanserte innstillinger
pl_pl: Ustawienia zaawansowane
pt_br: Configurações avançadas
ru_ru: Расширенные настройки
sv_se: Avancerade inställningar
tr_tr: Gelişmiş Ayarlar

source: Startup options. Indexer options. Log and show file locations.
ar_sa: خيارات بدء التشغيل. خيارات المفهرس. أماكن حفظ السجل و ملفات المسلسلات.
bg_bg: Опции за стартиране. Опции за индексиране. Местоположенията на Log и файловете на предаванията.
cs_cz: Možnosti spuštění. Možnosti indexování. Umístění souborů logu a seriálu.
da_dk: Startindstillinger. Indekserings-indstillinger. Log og vis filplaceringer.
de_de: Starteinstellungen. Indexer Einstellungen. Speicherorte von Protokoll- und Seriendateien.
es_es: Opciones de inicio. Opciones de indizado. Ubicación de archivos de registro y de programas.
fr_fr: Options de démarrage. Options de l'indexeur. Emplacements des fichiers du journal des événements et des séries.
it_it: Opzioni di Avvio. Opzioni di indicizzazione. Posizione dei file di Log e dei file degli show.
nl_nl: Opstart- & Indexeerderinstellingen. Logboek- en Serielocaties.
no_no: Oppstartsalternativer. Indekserer alternativ. Logg og serie-filplassering.
pl_pl: Opcje uruchamiania. Opcje indeksowania. Lokalizacje plików dziennika i seriali.
pt_br: Opções de inicialização. Opções de indexador. Locais de arquivo de log e série.
ru_ru: Параметры запуска. Параметры индексатора. Расположение файлов журнала и шоу.
sv_se: Startalternativ. Indexerare alternativ. Loggar och serie plats.
tr_tr: Başlangıç seçenekleri. Dizin oluşturucu seçenekleri. Günlük ve dizi dosyası konumları.
