Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Set if these shows are released as Show.03.02.2010 rather than Show.S02E03.
ar_sa: تحقق إذا كانت المسلسلات أُصدرت كـ Show.03.02.2010 بدلاً من Show.S02E03.
bg_bg: Изберете ако предаванията се публикуват като Show.03.02.2010, а не като Show.S02E03.
cs_cz: Nastavit pokud jsou tyto seriály vydány spíše jako Seriál.03.02.2010 než Seriál.S02E03.
da_dk: Aktiver hvis serien er udgivet som Serie.03.02.2010 i stedet for Serie.S02E03.
de_de: Festlegen, ob diese Serien als "Serienname.03.02.2010" anstatt "Serienname.S02E03" erscheinen sollen.
es_es: Ajustar si estas series son publicadas como Serie.03.02.2010 en lugar de Serie.S0203.
fr_fr: Cocher si ces séries paraissent comme Show.03.02.2010 plutôt que Show.S02E03.
it_it: Spunta se la serie TV è rilasciata come Show.03.02.2010 piuttosto che Show.S02E03.
nl_nl: Aanzetten als deze series worden uitgebracht als Serie.03.02.2010 in plaats van Serie.S02E03.
no_no: Aktiver om serien slippes som Serie.03.02.2010 i stedet for Serie.S02E03.
pl_pl: Ustaw jeśli te Seriale są wypuszczone jako Show.03.02.2010 niżeli Show.S02E03.
pt_br: Defina se a série é lançado como Série.03.02.2010 ao invés de Série.S02E03.
sv_se: Ange om dessa serier är släppta som Show.03.02.2010 istället för Show.S02E03.
tr_tr: Eğer tv programları Dizi.S02E03 yerine Dizi.03.02.2010 şeklinde yayınlanmış ise ayarla.

source: Search for subtitles.
ar_sa: البحث عن الترجمة.
bg_bg: Търси за субтитри.
cs_cz: Hledat titulky.
da_dk: Søg efter undertekster.
de_de: Suche nach Untertiteln.
es_es: Buscar por subtítulos.
fr_fr: Rechercher des sous-titres.
it_it: Ricerca i sottotitoli.
nl_nl: Zoeken naar ondertiteling.
no_no: Søk etter undertekster.
pl_pl: Szukaj napisów.
pt_br: Procurar por legendas.
ru_ru: Поиск для субтитров.
sv_se: Sök efter undertexter.
tr_tr: Alt yazıları ara.

source: All of your episodes have {subsLanguage} subtitles.
ar_sa: جميع الحلقات الخاصة بك تحتوي على ترجمات {subsLanguage}.
bg_bg: Всички ваши епизоди имат {subsLanguage} субтитри.
cs_cz: Všechny vaše epizody mají {subsLanguage} titulky.
da_dk: Alle dine episoder har {subsLanguage} undertekster.
de_de: All Ihre Folgen haben {subsLanguage} Untertitel.
es_es: Todos tus capítulos tienen subtítulos en {subsLanguage}.
fr_fr: Tous vos épisodes ont des sous-titres {subsLanguage}.
it_it: Tutti gli episodi dispongono dei sottotitoli in {subsLanguage}
nl_nl: Al uw afleveringen hebben {subsLanguage} ondertiteling.
no_no: Alle episodene har {subsLanguage} undertekster.
pl_pl: Twoje Wszystkie odcinki mają {subsLanguage} napisy.
pt_br: Todos os episódios tem {subsLanguage} legendas.
ru_ru: Все ваши эпизоды имеют {subsLanguage} субтитры.
sv_se: Alla dina episoder har {subsLanguage} undertexter.
tr_tr: Bölümlerinizin hepsinde {subsLanguage} altyazı var.

source: Manage episodes without
ar_sa: إدارة الحلقات بدون
bg_bg: Управление на епизоди без
cs_cz: Spravovat epizody bez
da_dk: Administrer episoder uden
de_de: Verwalten von Folgen ohne
es_es: Gestionar episodios sin
fr_fr: Gérer les épisodes sans
it_it: Gestisci gli episodi che risultano
nl_nl: Beheer afleveringen zonder
no_no: Behandle episoder uten
pl_pl: Zarządzaj odcinkami bez
pt_br: Gerenciar episódios sem
ru_ru: Управление эпизодами без
sv_se: Hantera episoder utan
tr_tr: Bu dili içermeyen bölümleri yönet

source: Episodes without {subsLanguage} subtitles.
ar_sa: حلقات دون ترجمة {subsLanguage}.
bg_bg: Епизоди без {subsLanguage} субтитри.
cs_cz: Epizody bez {subsLanguage} titulků.
da_dk: Episoder uden {subsLanguage} undertekster.
de_de: Folgen ohne {subsLanguage} Untertitel.
es_es: Capítulos sin subtítulo en {subsLanguage}.
fr_fr: Épisodes sans sous-titres {subsLanguage}.
it_it: Episodi privi di sottotitoli in {subsLanguage}.
nl_nl: Afleveringen zonder {subsLanguage} ondertiteling.
no_no: Episoder uten {subsLanguage} undertekster.
pl_pl: Odcinki bez {subsLanguage} napisów.
pt_br: Episódios sem legendas em {subsLanguage}.
ru_ru: Эпизоды без {subsLanguage} субтитров.
sv_se: Episoder utan {subsLanguage} undertexter.
tr_tr: {subsLanguage} altyazı içermeyen bölümler.

source: Episodes without {subtitleLanguage} (undefined) subtitles.
ar_sa: الحلقات دون ترجمات {subtitleLanguage} (غير محدد).
bg_bg: Епизоди без {subtitleLanguage} (неопределен) субтитри.
cs_cz: Epizody bez {subtitleLanguage} (nedefinových) titulků.
da_dk: Episoder uden {subtitleLanguage} (undefined) undertekster.
de_de: Folgen ohne {subtitleLanguage} Untertitel (undefiniert).
es_es: Episodios sin subtítulos en {subtitleLanguage} (indefinido).
fr_fr: Épisodes sans sous-titres {subtitleLanguage} (indéfini).
it_it: Episodi privi di sottotitoli in {subtitleLanguage} (sottitoli non identificati).
nl_nl: Afleveringen zonder {subtitleLanguage} (onbepaald) ondertiteling.
no_no: Episoder uten {subtitleLanguage} (udefinerte) undertekster.
pl_pl: Odcinki bez {subtitleLanguage} (nieokreślonych) napisów.
pt_br: Episódios sem {subtitleLanguage} (indefinido) legendas.
ru_ru: Эпизоды без {subtitleLanguage} (неопределено) субтитров.
sv_se: Episoder utan {subtitleLanguage} (odefinierad) undertexter.
tr_tr: {subtitleLanguage} (tanımsız) altyazı olmayan bölümler.

source: Download missed subtitles for selected episodes
ar_sa: تحميل ترجمة للحلقات المحددة
bg_bg: Изтегляне на липсващите субтитри за избраните епизоди
cs_cz: Stáhnout chybějící titulky pro vybrané epizody
da_dk: Download manglende undertekster til valgte episoder
de_de: Download fehlender Untertitel für ausgewählte Folgen
es_es: Descargar subtítulos falsantes para los episodios seleccionados
fr_fr: Télécharger les sous-titres manqués pour les épisodes sélectionnés
it_it: Scarica i sottotitoli mancanti per gli episodi selezionati
nl_nl: Download ontbrekende ondertiteling voor de geselecteerde afleveringen
no_no: Last ned manglende undertekster for valgte episoder
pl_pl: Pobierz brakujące napisy do wybranych odcinków
pt_br: Baixar legendas em falta para os episódios selecionados
ru_ru: Скачать пропущенные субтитры для выделенных эпизодов
sv_se: Hämta missade undertexter för valda episoder
tr_tr: Seçili bölümler için kayıp alt yazıları indir

source: Performing Restart
ar_sa: يتم إعادة التشغيل
bg_bg: Извършва се рестартиране
cs_cz: Provedení restartu
da_dk: Udfører genstart
de_de: Neustart wird durchgeführt
es_es: Reiniciando
fr_fr: Effectuer le redémarrage
it_it: É in corso il Riavvio
nl_nl: Herstart uitvoeren
no_no: Utfør Omstart
pl_pl: Wykonuje restart
pt_br: Reinicializando
ru_ru: Выполнение перезагрузки
sv_se: Utför omstart
tr_tr: Yeniden başlatma gerçekleştiriliyor

source: Waiting for SickChill to shut down
ar_sa: في انتظار إيقاف SickChill
bg_bg: Изчаква SickChill да се изключи
cs_cz: Čekám na vypnutí SickChill
da_dk: Venter på at SickChill lukker ned
de_de: SickChill wird heruntergefahren
es_es: Esperando a que SickChill se apague
fr_fr: En attente de la fermeture de SickChill
it_it: In Attesa che SickChill esegua l'Arresto
nl_nl: Een ogenblik geduld, SickChill wordt afgesloten...
no_no: Venter på at SickChill avsluttes
pl_pl: Czekam na zamknięcie SickChill
pt_br: Esperando o SickChill desligar
ru_ru: Ожидание выключения SickChill
sv_se: Väntar på att SickChill ska avslutas
tr_tr: SickChill'in kapanması için bekleniyor

source: Waiting for SickChill to start again
ar_sa: في انتظار تشغيل SickChill
bg_bg: Изчаква SickChill да се стартира отново
cs_cz: Čekám na opětovné zapnutí SickChill
da_dk: Venter på at SickChill starter igen
de_de: SickChill wird neu gestartet
es_es: Esperando a que SickChill empieze de nuevo
fr_fr: En attente du redémarrage de SickChill
it_it: In attesa che SickChill si avvii nuovamente
nl_nl: SickChill start opnieuw op
no_no: Venter på at SickChill skal starte på nytt
pl_pl: Czekam na ponowny start SickChill
pt_br: Esperando o SickChill começar novamente
ru_ru: Ожидание запуска SickChill
sv_se: Väntar på att SickChill ska starta igen
tr_tr: SickChill'in yeniden başlaması için bekleniyor

source: Loading the default page
ar_sa: تحميل الصفحة الافتراضية
bg_bg: Зареждане на страница по подразбиране
cs_cz: Načítám výchozí stránku
de_de: Standardseite wird geladen
es_es: Cargando la página por defecto
fr_fr: Chargement de la page par défaut
it_it: Caricando la pagina predefinita
nl_nl: De standaardpagina wordt geladen
no_no: Laster inn standardside
pl_pl: Ładowanie strony domyślnej
pt_br: Carregando a página padrão
ru_ru: Загрузка страницы по умолчанию
sv_se: Laddar standardsidan
tr_tr: Varsayılan sayfa yükleniyor

source: Error: The restart has timed out, perhaps something prevented SickChill from starting again?
ar_sa: خطأ: انتهت مهلة إعادة التشغيل ، ربما شيء يمنع SickChill من بدء التشغيل مرة أخرى؟
bg_bg: Грешка: Времето за рестартиране изтече, може би нещо възпрепятстван SickChill се се стартира отново?
de_de: Fehler: Der Neustart ist abgelaufen, vielleicht hindert SickChill etwas daran?
es_es: Error: El tiempo de reinicio a expirado, ¿puede que algo impide que SickChill empiece otra vez?
fr_fr: Erreur : Le redémarrage a expiré, peut-être que quelque chose a empêché SickChill de redémarrer ?
it_it: Attenzione: l'operazione di riavvio ha esaurito il tempo a disposizione, forse qualcosa ha impedito a SickChill di riavviarsi?
nl_nl: Fout: De herstart heeft een time-out, misschien verhinderd er iets om SickChill opnieuw te starten?
no_no: Feil: Omstarten har fått tidsavbrudd. Kanskje noe hindret SickChill fra å starte?
pl_pl: Błąd: Upłyną limit czasu restartu, może coś uniemożliwia ponowne uruchomienie SickChill?
pt_br: Erro: O tempo para o SickChill reiniciar acabou, talvez algo impediu o SickChill de reiniciar novamente?
ru_ru: Ошибка: Перезагрузка превысила время ожидания, возможно что-то помешало SickChill запуститься снова?
sv_se: Fel: Omstarten har gått ut, kanske något hindrade SickChill från att starta igen?
tr_tr: Hata: Yeniden başlatma süresi doldu, belki de bir şey SickChill'in yeniden başlamasını önlüyor?

source: Key
ar_sa: مفتاح
bg_bg: Легенда
cs_cz: Legenda
da_dk: Nøgle
de_de: Legende
es_es: Llave
fr_fr: Clé
it_it: Legenda:
nl_nl: Sleutel
no_no: Nøkkel
pl_pl: Klucz
pt_br: Chave
ru_ru: Ключ
sv_se: Nyckel
tr_tr: Anahtar

source: Missed
ar_sa: فائتة
bg_bg: Пропуснат
cs_cz: Zmeškané
da_dk: Mangler
de_de: Entgangen
es_es: No encontrados
fr_fr: Manqué
it_it: Perso
nl_nl: Gemist
no_no: Mangler
pl_pl: Brakujące
pt_br: Perdido
ru_ru: Пропустили
sv_se: Missade
tr_tr: Kaçırılmış

source: Today
ar_sa: اليوم
bg_bg: Днес
cs_cz: Dnes
da_dk: I dag
de_de: Heute
es_es: Hoy
fr_fr: Aujourd'hui
it_it: Oggi
nl_nl: Vandaag
no_no: I dag
pl_pl: Dzisiaj
pt_br: Hoje
ru_ru: Сегодня
sv_se: Idag
tr_tr: Bugün

source: Soon
ar_sa: قريبا
bg_bg: Скоро
cs_cz: Brzy
da_dk: Snart
de_de: Bald
es_es: Pronto
fr_fr: Bientôt
it_it: Presto
nl_nl: Binnenkort
no_no: Snart
pl_pl: Wkrótce
pt_br: Em breve
ru_ru: Скоро
sv_se: Snart
tr_tr: Yakında

source: Later
ar_sa: لاحقاً
bg_bg: По-късно
cs_cz: Později
da_dk: Senere
de_de: Später
es_es: Más tarde
fr_fr: Plus tard
it_it: Prossimamente
no_no: Senere
pl_pl: Poźniej
pt_br: Depois
ru_ru: Позже
sv_se: Senare
tr_tr: İleride

source: Subscribe
ar_sa: الاشتراك
bg_bg: Абонирай се
cs_cz: Odebírat
da_dk: Abonnér
de_de: Abonnieren
es_es: Suscribirse
fr_fr: S'abonner
it_it: Iscriviti al Calendario
nl_nl: Abonneer
no_no: Abonnér
pl_pl: Subskrybuj
pt_br: Subscrever
ru_ru: Подписаться
sv_se: Prenumerera
tr_tr: Abone

source: View Paused
ar_sa: العرض متوقف
bg_bg: Преглед на изчакващите
cs_cz: Zobrazit pozastavené
da_dk: Vis på pause
de_de: Pausierte
es_es: Ver pausados
fr_fr: Voir les suspendus
it_it: Mostra le serie TV in pausa
nl_nl: Toon gepauzeerde
no_no: Vis Pauset
pl_pl: Pokaż Wstrzymane
pt_br: Mostrar pausado
ru_ru: Просмотр приостановлен
sv_se: Visa pausad
tr_tr: Bekletilmişleri Gör

source: Hidden
ar_sa: مخفي
bg_bg: Скрити
cs_cz: Skrýt
da_dk: Skjult
de_de: Ausblenden
es_es: Ocultos
fr_fr: Masqués
it_it: Nascondi
nl_nl: Verberg
no_no: Skjult
pl_pl: Ukryte
pt_br: Ocultar
ru_ru: Скрытое
sv_se: Dold
tr_tr: Gizli

source: Shown
ar_sa: ظاهر
bg_bg: Видими
cs_cz: Zobrazit
da_dk: Vist
de_de: Anzeigen
es_es: Visibles
fr_fr: Affichés
it_it: Mostra
nl_nl: Toon
no_no: Vist
pl_pl: Pokazane
pt_br: Mostrar
ru_ru: Показано
sv_se: Visas
tr_tr: Gösterilen

source: View Snatched
bg_bg: Преглед на прихванатите
de_de: Ermittelte anzeigen
fr_fr: Voir les récupérés
nl_nl: Bekijk de Opgepikte
tr_tr: Yakalananları Gör

source: Calendar
ar_sa: التقويم
bg_bg: Календар
cs_cz: Kalendář
da_dk: Kalender
de_de: Kalender
es_es: Calendario
fr_fr: Calendrier
it_it: Calendario
nl_nl: Agenda
no_no: Kalender
pl_pl: Kalendarz
pt_br: Calendário
ru_ru: Календарь
sv_se: Kalender
tr_tr: Takvim

source: List
ar_sa: القائمة
bg_bg: Списък
cs_cz: Seznam
da_dk: Liste
de_de: Liste
es_es: Lista
fr_fr: Liste
it_it: Lista
nl_nl: Lijst
no_no: Liste
pl_pl: Lista
pt_br: Lista
ru_ru: Список
sv_se: Lista
tr_tr: Liste

source: Ends
ar_sa: إنتهى
bg_bg: Завършва
cs_cz: Konec vysílání
da_dk: Slutter
de_de: Endet
es_es: Finaliza
fr_fr: Se termine
it_it: Termina
nl_nl: Eindigt
no_no: Slutter
pl_pl: Kończy się
pt_br: Termina
sv_se: Slutar
tr_tr: Bitiş

source: Next Ep Name
ar_sa: اسم الحلقة التالية
bg_bg: Име на следващ еп.
cs_cz: Jméno dílu
da_dk: Næste Ep navn
de_de: Nächster Folgenname
es_es: Nombre del siguiente episodio
fr_fr: Titre du prochain épisode
it_it: Titolo del prossimo episodio
nl_nl: Naam Volgende Afl.
no_no: Neste Ep Navn
pl_pl: Następna nazwa odcinka
pt_br: Nome do próximo Ep
ru_ru: Следующее имя эпизода
sv_se: Nästa avsnitts Namn
tr_tr: Gelecek Bölüm Adı

source: Run time
ar_sa: وقت التشغيل
bg_bg: Време за изпълнение
cs_cz: Délka
de_de: Laufzeit
es_es: Tiempo de ejecución
fr_fr: Durée
it_it: Durata
nl_nl: Looptijd
no_no: Lengde
pl_pl: Czas odcinka
pt_br: Duração
sv_se: Körtid
tr_tr: Çalışma süresi

source: Indexers
ar_sa: المفهرسين
bg_bg: Индексатори
cs_cz: Indexy
de_de: Indexer
es_es: Indexadores
fr_fr: Indexeurs
it_it: Fornitori di Informazioni
nl_nl: Zoekmachines
no_no: Indeksere
pl_pl: Indeksy
pt_br: Indexadores
ru_ru: Индексаторы
sv_se: Indexerare
tr_tr: Dizin oluşturucular

source: No shows for this day
ar_sa: لا مسلسلات في هذا اليوم
bg_bg: Няма предавания за този ден
cs_cz: Žádné seriály pro tento den
da_dk: Ingen serier denne dag
de_de: Keine Serien an diesem Tag
es_es: No hay series para esa fecha
fr_fr: Aucune série pour cette journée
it_it: Nessuna serie TV per questo giorno
nl_nl: Geen series op deze dag
no_no: Ingen serier denne dagen
pl_pl: Żadnych programów dla tego dnia
pt_br: Não terá serie neste dia
ru_ru: Нет шоу в этот день
sv_se: Inga TV_serier denna dag
tr_tr: Dizi yok

source: Airs
ar_sa: تبث
bg_bg: Дата на излъчване
cs_cz: Vysílá
da_dk: Sendetid
de_de: Erstausstrahlung
es_es: Se estrena
fr_fr: Diffusions
it_it: Va in onda
nl_nl: Uitzenddatum
no_no: Sendetid
pl_pl: Emisja
pt_br: Vai ao ar
sv_se: Sänds
tr_tr: Yayınlanma

source: Plot
ar_sa: الحبكة
bg_bg: Описание
cs_cz: Zápletka
da_dk: Handling
de_de: Inhalt
es_es: Argumento
fr_fr: Synopsis
it_it: Trama
nl_nl: Samenvatting
no_no: Plott
pl_pl: Fabuła
pt_br: Sinopse
sv_se: Sammanfattning
tr_tr: Özet

source: Show Update
ar_sa: عرض التحديث
bg_bg: Актуализатор на предавания
cs_cz: Zobrazit aktualizace
da_dk: Opdater serie
de_de: Serien Update
es_es: Actualiza la serie
fr_fr: Mise à jour de la série
it_it: Aggiornamento SerieTV
nl_nl: Update Series
no_no: Oppdater serie
pl_pl: Aktualizacja Programu
pt_br: Atualizar Série
ru_ru: Обновить шоу
sv_se: Serieuppdatering
tr_tr: Dizi Güncellemesi

source: Version Check
ar_sa: التحقق من الإصدار
bg_bg: Проверка на версията
cs_cz: Kontrola verze
da_dk: Versionskontrol
de_de: Versionsprüfung
es_es: Comprueba la versión
fr_fr: Vérification de la version
it_it: Controllo Aggiornamenti SW
nl_nl: Versie controleren
no_no: Versjonskontroll
pl_pl: Sprawdź wersję
pt_br: Verificar versão
ru_ru: Проверка версии
sv_se: Versionskontroll
tr_tr: Sürüm Kontrolü

source: Proper Finder
ar_sa: الباحث عن الإصدار المصحح
bg_bg: Намиране на Proper
cs_cz: Vyhledávač Proper
de_de: Proper-Suche
es_es: Buscador de "Proper"s
fr_fr: Trouver les Proprers
it_it: Ricerca Fonti
nl_nl: Zoek Proper
no_no: Proper-finner
pl_pl: Wyszukiwarka Poprawnych Seriali
pt_br: Pesquisa de Proper
ru_ru: Поиск Proper
sv_se: Proper sökare
tr_tr: Uygun Bulucu

source: Post Process
ar_sa: المعالجة
bg_bg: Последваща обработка
cs_cz: Finální zpracování
da_dk: Efterbehandling
de_de: Nachbearbeitung
es_es: Post-Procesamiento
fr_fr: Post-traitement
it_it: Post-Elaborazione
nl_nl: Nabewerking
no_no: Etterbehandle
pl_pl: Przetwarzanie końcowe
pt_br: Pós-processamento
ru_ru: Пост обработка
sv_se: Efterbearbetningen
tr_tr: İşlem Sonrası

source: Subtitles Finder
ar_sa: الباحث عن الترجمة
bg_bg: Търсач на субтитри
cs_cz: Vyhledávač titulků
de_de: Untertitel-Sucher
es_es: Buscador de Subtítulos
fr_fr: Recherche de sous-titres
it_it: Ricerca Sottotitoli
nl_nl: Zoek Ondertiteling
no_no: Undertekstsøker
pl_pl: Wyszukiwarka napisów
pt_br: Localizador de legendas
ru_ru: Поиск субтитров
sv_se: Undertext sökare
tr_tr: Altyazı Bulucu

source: Scheduler
ar_sa: الجدولة
bg_bg: Планировчик
cs_cz: Rozvrh
de_de: Zeitplaner
es_es: Planificador
fr_fr: Programmes
it_it: Operazione Pianificata
nl_nl: Planner
no_no: Oppgaveplanlegging
pl_pl: Harmonogram
ru_ru: Планировщик
sv_se: Schemaläggare
tr_tr: Zamanlayıcı

source: Alive
ar_sa: مستمر
bg_bg: Активен
cs_cz: Živý
de_de: Reagiert
es_es: Vivo
fr_fr: En vie
it_it: Funziona Corettamente ?
nl_nl: Werkt
no_no: Levende
pl_pl: Żywy
sv_se: Igång
tr_tr: Canlı

source: Start Time
ar_sa: وقت البداية
bg_bg: Начало в
cs_cz: Čas zahájení
da_dk: Starttidspunkt
de_de: Startzeit
es_es: Tiempo de inicio
fr_fr: Heure de début
it_it: Ora di Avvio
nl_nl: Start
no_no: Starttid
pl_pl: Czas rozpoczęcia
pt_br: Hora de início
ru_ru: Время начала
sv_se: Starttid
tr_tr: Başlangıç Zamanı

source: Cycle Time
ar_sa: وقت الدورة
bg_bg: Цикъл
cs_cz: Čas cyklu
de_de: Durchlaufzeit
es_es: Tiempo de ciclo
fr_fr: Temps de cycle
it_it: Intervallo di Ripetizione
nl_nl: Cyclus
no_no: Syklustid
pl_pl: Czas cyklu
ru_ru: Время цикла
sv_se: Repititionstid
tr_tr: Döngü Süresi

source: Next Run
ar_sa: التشغيل التالي
bg_bg: Акт. след
cs_cz: Další spuštění
da_dk: Næste kørsel
de_de: Nächster Durchlauf
es_es: Siguiente Corrida
fr_fr: Prochaine Exécution
it_it: Prossima Esecuzione
nl_nl: Uitvoeren
no_no: Neste kjøring
pl_pl: Następne Uruchomienie
ru_ru: Следующий запуск
sv_se: Nästa körning
tr_tr: Sonraki Çalışma

source: Last Run
ar_sa: آخر تشغيل
bg_bg: Последно акт.
cs_cz: Poslední spuštění
da_dk: Sidste kørsel
de_de: Letzter Durchlauf
es_es: Última Corrida
fr_fr: Dernière Exécution
it_it: Ultima Esecuzione
nl_nl: Uitgevoerd
no_no: Siste kjøring
pl_pl: Ostatnie uruchomienie
pt_br: Última execução
ru_ru: Последний запуск
sv_se: Senaste körning
tr_tr: Son Çalışma

source: Silent
ar_sa: صامت
bg_bg: Тих режим
cs_cz: Tichý
da_dk: Lydløs
de_de: Stumm
es_es: Silencioso
fr_fr: Muet
it_it: É Silenzioso ? (senza notifiche)
nl_nl: Stil
no_no: Stille
pl_pl: Wyciszony
pt_br: Silencioso
ru_ru: Тихий
sv_se: Bakgrund
tr_tr: Sessiz

source: True
ar_sa: صحيح
bg_bg: Да
cs_cz: Pravda
da_dk: Sandt
de_de: Wahr
es_es: Cierto
fr_fr: Vrai
it_it: Si
nl_nl: Waar
no_no: Sann
pl_pl: Prawda
pt_br: Verdadeiro
sv_se: Sant
tr_tr: Doğru

source: N/A
ar_sa: غير موجود
cs_cz: NENÍ K DISPOZICI
da_dk: Ikke tilgængelig
de_de: nicht verfügbar
es_es: N/D
fr_fr: Non Défini
it_it: Non Disponibile
nl_nl: n.v.t
pt_br: N/D
ru_ru: Н/Д
sv_se: Okänt
tr_tr: Bulunmuyor

source: Show id
ar_sa: رقم معرف المسلسل
bg_bg: ID на предаване
cs_cz: Zobrazit id
da_dk: Serie-Id
de_de: Serien ID
es_es: Id Serie
fr_fr: Voir l'ID
it_it: Id spettacolo
nl_nl: Serie id
no_no: Serie-ID
pl_pl: Pokaż id
pt_br: Série id
ru_ru: ID шоу
sv_se: Visa id
tr_tr: Dizi numarası

source: Priority
ar_sa: الأولوية
bg_bg: Приоритет
cs_cz: Priorita
da_dk: Prioritet
de_de: Priorität
es_es: Prioridad
fr_fr: Priorité
it_it: Priorità
nl_nl: Prioriteit
no_no: Prioritet
pl_pl: Priorytet
pt_br: Prioridade
ru_ru: Приоритет
sv_se: Prioritet
tr_tr: Öncelik

source: Added
ar_sa: أضيف
bg_bg: Добавено
cs_cz: Přidáno
da_dk: Tilføjet
de_de: Hinzugefügt
es_es: Añadido
fr_fr: Ajouté(e)
it_it: Aggiunto
nl_nl: Toegevoegd
no_no: Lagt til
pl_pl: Dodane
pt_br: Adicionado
ru_ru: Добавлено
sv_se: Tillagd
tr_tr: Eklendi

source: Queue type
ar_sa: نوع قائمة الانتظار
bg_bg: Тип на опашка
cs_cz: Typ fronty
da_dk: Køtype
de_de: Warteschlangentyp
es_es: Tipo de cola
fr_fr: Type de file d'attente
it_it: Tipo di coda
nl_nl: Wachtrijtype
no_no: Køtype
pl_pl: Typ kolejki
pt_br: Tipo de fila
ru_ru: Тип очереди
sv_se: Kötyp
tr_tr: Sıra türü

source: LOW
ar_sa: منخفض
bg_bg: НИСЪК
cs_cz: NÍZKÉ
da_dk: LAV
de_de: NIEDRIG
es_es: BAJO
fr_fr: FAIBLE
it_it: BASSA
nl_nl: LAAG
no_no: LAV
pl_pl: NISKI
pt_br: BAIXA
ru_ru: НИЗКИЙ
sv_se: LÅG
tr_tr: DÜŞÜK

source: HIGH
ar_sa: عالي
bg_bg: ВИСОК
cs_cz: VYSOKÉ
da_dk: HØJ
de_de: HOCH
es_es: ALTO
fr_fr: HAUTE
it_it: ALTA
nl_nl: HOOG
no_no: HØY
pl_pl: WYSOKI
pt_br: ALTA
ru_ru: ВЫСОКИЙ
sv_se: HÖG
tr_tr: YÜKSEK

source: Disk Space
ar_sa: مساحة القرص
bg_bg: Дисково пространство
cs_cz: Místo na disku
da_dk: Diskplads
de_de: Speicherplatz
es_es: Espacio en disco
fr_fr: Espace disque
it_it: Spazio su disco
nl_nl: Schijfruimte
no_no: Diskplass
pl_pl: Miejsce na dysku
pt_br: Espaço em disco
ru_ru: Дисковое пространство
sv_se: Hårddisksutrymme
tr_tr: Disk alanı

source: Free space
ar_sa: المساحة الحرة
bg_bg: Свободно пространство
cs_cz: Volné místo
da_dk: Ledig diskplads
de_de: Freier Speicherplatz
es_es: Espacio libre
fr_fr: Espace libre
it_it: Spazio libero
nl_nl: Vrije ruimte
no_no: Ledig plass
pl_pl: Wolne miejsce na dysku
pt_br: Espaço livre
ru_ru: Свободное пространство
sv_se: Ledigt utrymme
tr_tr: Boş alan

source: TV Download Directory
ar_sa: مجلد تحميل المسلسلات
bg_bg: Директория за изтегляне на предаването
cs_cz: Adresář pro stahování TV
de_de: TV Download-Verzeichnis
es_es: Directorio de descarga de TV
fr_fr: Répertoire de téléchargement des séries
it_it: Cartella download programmi TV
nl_nl: TV Download Map
no_no: TV-nedlastingsmappen
pl_pl: Katalog pobierania TV
pt_br: Diretório de Download para as séries
ru_ru: Каталог ТВ шоу
sv_se: TV-nerladdningskatalog
tr_tr: T. V indirme dizini

source: Media Root Directories
ar_sa: المجلدات الرئيسية للوسائط
bg_bg: Основна папка със съдържание
cs_cz: Kořenové adresáře médií
de_de: Medien-Stammverzeichnisse
es_es: Directorios raíz multimedia
fr_fr: Répertoire racine
it_it: Percorso file multimediali
nl_nl: Media Hoofdmappen
no_no: Media Rot-katalog(er)
pl_pl: Katalogi główne mediów
pt_br: Diretórios raiz de mídia
ru_ru: Корневой каталог Media
sv_se: Media rotkatalog
tr_tr: Media kök dizini

source: Preview of the proposed name changes
ar_sa: معاينة التغييرات المقترحه للإسم
bg_bg: Преглед на предложените промени в имената
cs_cz: Náhled navrhovaných změn názvů
de_de: Vorschau der vorgeschlagenen Namensänderungen
es_es: Previsualizar cambios de nombre propuestos
fr_fr: Aperçu des propositions de renommage
it_it: Anteprima delle modifiche al nome
nl_nl: Voorbeeld van de voorgestelde naamswijzigingen
no_no: Forhåndsvis de foreslåtte navneendringer
pl_pl: Podgląd proponowanych zmian nazw
pt_br: Pré-visualização das alterações de nome propostas
ru_ru: Предварительный просмотр предложенных изменений имени
sv_se: Förhandsgranska föreslagna namnändringar
tr_tr: Önerilen isim değişikliklerinin önizlemesi

source: All Seasons
ar_sa: جميع المواسم
bg_bg: Всички сезони
cs_cz: Všechny série
da_dk: Alle Sæsoner
de_de: Alle Staffeln
es_es: Todas las temporadas
fr_fr: Toutes les saisons
it_it: Tutte le stagioni
nl_nl: Alle seizoenen
no_no: Alle Sesonger
pl_pl: Wszystkie sezony
pt_br: Todas as temporadas
ru_ru: Все сезоны
sv_se: Alla Säsonger
tr_tr: Bütün sezonlar
