Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Stop seeding when inactive for
bg_bg: Спри споделяне след неактивност от
da_dk: Stop seeding når inaktiv for
de_de: Stoppe Seeding wenn inaktiv für
es_es: Frenar 'seeding' en inactividad para
fr_fr: Arrêter l’envoi durant une période d'inactivité de
it_it: Fermare la condivisione quando inattivo per
nl_nl: Stoppen met 'seeden' wanneer inactief voor
no_no: Stopp seeding når inaktiv i
pl_pl: Zatrzymanie seedowania gdy nie będzie aktywny
pt_br: Parar de semear quando inativo por
tr_tr: Aktif olmadığında tohumlamayı durdur

source: URL to your Transmission client (e.g. http://localhost:9091)
ar_sa: عنوان URL الخاص ببرنامج Transmission (مثلاً من http://localhost:9091)
bg_bg: URL на вашия Transmission клиент (например http://localhost:9091)
cs_cz: Adresa URL vašeho klienta Transmission (např. http://localhost:9091)
de_de: URL zu Ihrem Transmission-Client (z.B. http://localhost:9091)
es_es: URL para tu cliente de Transmission (ej. http://localhost:9091)
fr_fr: L'URL de votre client Transmission (ex : http://localhost:9091)
it_it: URL per il tuo client Transmission (ad es. http://localhost:9091)
nl_nl: URL naar de Transmission client (b.v. http://localhost:9091)
no_no: URL til Transmission-klienten (f.eks. http://localhost:9091)
pl_pl: Adres URL do klienta transmisji (e.g. http://localhost:9091)
pt_br: URL para o seu cliente Transmission (ex. http://localhost:9091)
tr_tr: İletim müşteriniz için url (mesela http://localhost:9091)

source: URL to your Deluge client (e.g. http://localhost:8112)
ar_sa: عنوان URL الخاص ببرنامج Deluge (مثلاً من http://localhost:8112)
bg_bg: URL на вашия Deluge клиент (например http://localhost:8112)
de_de: URL zu Ihrem Deluge-Client (z.B. http://localhost:8112)
es_es: URL para tu cliente Deluge (ej. http://localhost:8112)
fr_fr: L'URL de votre client Deluge (ex : http://localhost:8112)
it_it: URL per il tuo client Deluge (ad es. http://localhost:8112)
nl_nl: URL naar de Deluge client (b.v. http://localhost:8112)
no_no: URL til Deluge-klienten (f.eks. http://localhost:8112)
pl_pl: Adres URL do klienta Deluge (e.g. http://localhost:8112)
tr_tr: Tufan müşteriniz için url (mesela http://localhost:8112)

source: IP or Hostname of your Deluge Daemon (e.g. scgi://localhost:58846)
de_de: IP oder Hostname zu Ihrem Deluge-Dienst (z.B. scgi://localhost:58846)
es_es: IP o Nombre de Host de su Deluge Daemon (ej. scgi://localhost:58846)
fr_fr: L'adresse IP ou nom d’hôte du service Deluge (ex : scgi://localhost:58846)
it_it: IP o l'Hostname del vostro servizio di Deluge (ad es. scgi://localhost:58846)
nl_nl: IP of Hostnaam van de Delug Daemon (b.v. scgi://localhost:58846)
no_no: IP eller tjenernavn til Deluge daemon (f.eks. scgi://localhost:58846)
pl_pl: Adres IP lub nazwa hosta dla Deluge Daemon (e.g. scgi://localhost:58846)
tr_tr: Tufan cininizin IP ya da sistem adı (mesela http://localhost:58846)

source: URL to your Synology DS client (e.g. http://localhost:5000)
ar_sa: عنوان URL الخاص بـ Synology (مثلاً من http://localhost:5000)
cs_cz: Adresa URL vašeho klienta Synology DS (např. http://localhost:5000)
de_de: URL zu Ihrem Synology DS Client (z.B. http://localhost:5000)
es_es: URL para su cliente Synology DS (ej. http://localhost:5000)
fr_fr: L'URL du client Synology DS (ex : http://localhost:5000)
it_it: URL del tuo Client Synology DS (ad es. http://localhost:5000)
nl_nl: URL naar de Synology DS client (b.v. http://localhost:5000)
no_no: URL til Synology DS-klienten (f.eks. http://localhost:5000)
pl_pl: Adres URL dla klienta Synology DS (e.g. http://localhost:5000)
tr_tr: Synology DS müşteriniz için url (mesela http://localhost:5000)

source: URL to your rTorrent client (e.g. scgi://localhost:5000 <br> or https://localhost/rutorrent/plugins/httprpc/action.php)
cs_cz: URL adresa vašeho rTorrent klienta (např. scgi://localhost:5000 <br> nebo https://localhost/rutorrent/plugins/httprpc/action.php)
de_de: URL zu Ihrem rTorrent-Client (z.B. scgi://localhost:5000 <br> oder https://localhost/rutorrent/plugins/httprpc/action.php)
es_es: URL para su cliente rTorrent (ej. scgi://localhost:5000 <br> ó https://localhost/rutorrent/plugins/httprpc/action.php)
fr_fr: L'URL du client rTorrent (ex : scgi://localhost:5000 <br> ou https://localhost/rutorrent/plugins/httprpc/action.php)
it_it: URL del tuo client rTorrent (ad es. scgi://localhost:5000 <br>o https://localhost/rutorrent/plugins/httprpc/action.php)
nl_nl: URL naar de rTorrent client (b.v. scgi://localhost:5000 <br> of https://localhost/rutorrent/plugins/httprpc/action.php)
no_no: URL til rTorrent-klienten (f.eks. scgi://localhost:5000 <br/> eller https://localhost/rutorrent/plugins/httprpc/action.php)
pl_pl: Adres URL klienta rTorrent (e.g. scgi://localhost:5000 <br> or https://localhost/rutorrent/plugins/httprpc/action.php)
pt_br: URL para seu cliente rTorrent (por exemplo, scgi://localhost:5000 <br>ou https://localhost/rutorrent/plugins/httprpc/action.php)
tr_tr: RTorrent istemcinize (e.g. scgi://localhost:5000<br> veya https://localhost/rutorrent/plugins/httprpc/action.php) olarak adresi girin

source: URL to your qBittorrent client (e.g. http://localhost:8080)
ar_sa: عنوان URL الخاص ببرنامج qBittorrent (مثلاً من http://localhost:8080)
cs_cz: Adresa URL vašeho klienta qBittorrent (např. http://localhost:8080)
de_de: URL zu Ihrem qBittorrent-Client (z.B. http://localhost:8080)
es_es: URL para su cliente qBittorrent (ej. http://localhost:8080)
fr_fr: L'URL du client qBittorrent (ex : http://localhost:8080)
it_it: URL del tuo client qBittorrent (ad es. http://localhost:8080)
nl_nl: URL naar de qBittorrent client (b.v. http://localhost:8080)
no_no: URL til qBittorrent-klienten (f.eks. http://localhost:8080)
pl_pl: Adres URL dla klienta qBittorrent (e.g. http://localhost:8080)
pt_br: URL para seu cliente qBittorrent (por exemplo, http://localhost:8080/)
tr_tr: QBittorrent istemcinize (e.g. http://localhost:8080) olarak girin

source: URL to your MLDonkey (e.g. http://localhost:4080)
ar_sa: عنوان URL الخاص ببرنامج MLDonkey (مثلاً من http://localhost:4080)
de_de: URL zu Ihrem MLDonkey-Client (z.B. http://localhost:4080)
es_es: URL para su MLDonkey (ej. http://localhost:4080)
fr_fr: L'URL de MLDonkey (p. ex. http://localhost:4080)
it_it: URL del tuo MLDonkey (ad es. http://localhost:4080)
nl_nl: URL naar de MLDonkey (b.v. http://localhost:4080)
no_no: URL til MLDonkey (f.eks. http://localhost:4080)
pl_pl: Adres URL dla MLDonkey (e.g. http://localhost:4080)
pt_br: URL para seu MLDonkey (por exemplo, http://localhost:4080)
tr_tr: MLDonkey'iniz için url (mesela http://localhost:4080)

source: URL to your putio client (e.g. http://localhost:8080)
ar_sa: عنوان URL الخاص ببرنامج putio (مثلاً من http://localhost:8080)
de_de: URL zu Ihrem putio-Client (z.B. http://localhost:8080)
es_es: URL para su cliente putio (ej. http://localhost:8080)
fr_fr: L'URL du client putio (ex : http://localhost:8080)
it_it: URL del tuo client put.io (ad es. http://localhost:8080)
nl_nl: URL naar de putio client (b.v. http://localhost:8080)
no_no: URL til Putio-klienten (f.eks. http://localhost:8080)
pl_pl: Adres URL dla klienta putio (e.g. http://localhost:8080)
pt_br: URL para seu cliente put.io (por exemplo, http://localhost:8080)
tr_tr: Putio istemciniz için url (mesela http://localhost:8080)

source: Create a new OAuth app for put.io
es_es: Crear una nueva OAuth app para put.io
fr_fr: Créer une nouvelle application OAuth pour put.io
nl_nl: Maak een nieuwe OAuth app voor put.io aan
tr_tr: Put.io için yeni bir OAuth uygulaması oluştur

source: Put.io Parent Folder
cs_cz: Nadřazená složka Put.io
de_de: Put.io Ausgangsverzeichnis
es_es: Carpeta madre de Put.io
fr_fr: Dossier Parent de put.io
it_it: Cartella put.io padre
nl_nl: Put.io Bovenliggende Map
no_no: Overordnet mappe for put.io
pl_pl: Folder nadrzędny Put.io
tr_tr: Put.io esas klasörü

source: Put.io OAuth Token
es_es: OAuth Token de Put.io
fr_fr: Jeton d'authentification de Put.io
it_it: Token Put.io OAuth
no_no: OAuth Token for put.io
pl_pl: Token OAuth Put.io
tr_tr: Put.io OAuth belirteci

source: Show Episodes
ar_sa: حلقات المسلسل
bg_bg: Епизоди на сериал
cs_cz: Zobrazit epizody
da_dk: Serie episoder
de_de: Serienfolgen
es_es: Mostrar Episodios
fr_fr: Afficher les épisodes
it_it: Mostra gli Episodi
nl_nl: Toon afleveringen
no_no: Episoder
pl_pl: Pokaż Odcinki
pt_br: Mostrar episódios
ru_ru: Показать эпизоды
sv_se: Serieepisoder
tr_tr: Dizi Bölümleri

source: Hide Episodes
ar_sa: إخفاء الحلقات
bg_bg: Скриване на епизодите
cs_cz: Skrýt epizody
da_dk: Skjul episoder
de_de: Ausblenden von Episoden
es_es: Ocultar Episodios
fr_fr: Cacher les épisodes
it_it: Nascondi episodi
nl_nl: Afleveringen verbergen
no_no: Skjul episoder
pl_pl: Ukryte odcinki
pt_br: Esconder episódios
ru_ru: Скрыть эпизоды
sv_se: Dölj avsnitt
tr_tr: Bölümleri gizle

source: Select Show Location
bg_bg: Избор на местоположение за предаването
cs_cz: Vybrat cestu k seriálu
da_dk: Vælg Serie lokation
de_de: Serien-Ort auswählen
es_es: Seleccionar locación de serie
fr_fr: Sélectionner l'emplacement de la série
it_it: Seleziona la posizione dello Show
nl_nl: Selecteer Serie Locatie
no_no: Velg lagringssted
pl_pl: Wybierz lokalizację programu
pt_br: Escolher a localização do programa
tr_tr: Dizi konumu seç

source: None
bg_bg: Няма
cs_cz: Žádný
es_es: Ninguno
fr_fr: Aucun
nl_nl: Geen
pt_br: Nenhum
tr_tr: Hiçbiri

source: Select Unprocessed Episode Folder
bg_bg: Изберете папка с необработени епизоди
cs_cz: Zvolit složku nezprocesovaných epizoc
de_de: Verzeichnis für die unbearbeiteten Folgen auswählen
es_es: Seleccionar Carpeta de Episodios Sin Procesar
fr_fr: Sélectionner le dossier des épisodes non traités
it_it: Selezionare la cartella degli episodi non processati
nl_nl: Selecteer Niet-verwerkte Aflevering Map
no_no: Velg mappen med ubehandlede episoder
pl_pl: Wybierz nieprzetworzony folder odcików
tr_tr: İşlenmemiş bölüm klasörünü seç

source: DELETED
bg_bg: ИЗТРИТ
cs_cz: ODSTRANĚNO
de_de: GELÖSCHT
es_es: ELIMINADO
fr_fr: SUPPRIMÉ
it_it: CANCELLATO
nl_nl: VERWIJDERD
no_no: SLETTET
pl_pl: USUNIĘTE
pt_br: EXCLUÍDO
sv_se: RADERAD
tr_tr: SİLİNDİ

source: Resume
ar_sa: استئناف
bg_bg: Възобнови
cs_cz: Pokračovat
da_dk: Fortsæt
de_de: Fortsetzen
es_es: Continuar
fr_fr: Reprendre
it_it: Riprendi
nl_nl: Hervat
no_no: Gjenoppta
pl_pl: Wznów
pt_br: Continuar
ru_ru: Возобновить
sv_se: Fortsätt
tr_tr: Devam et

source: Pause
ar_sa: إيقاف مؤقت
bg_bg: Пауза
cs_cz: Pozastavit
de_de: Pausieren
es_es: Pausar
fr_fr: Suspendre
it_it: Pausa
nl_nl: Pauzeer
pl_pl: Wstrzymaj
pt_br: Pausar
ru_ru: Пауза
sv_se: Paus
tr_tr: Duraksat

source: Resume updating the log on this page.
de_de: Wiederaufnahme der Aktualisierung des Protokolls auf dieser Seite.
es_es: Reanudar actualización de registro en esta página.
fr_fr: Reprendre la mise à jour du log sur cette page.
it_it: Ricomincia ad aggiornare il log su questa pagina.
nl_nl: Bijwerken van de logging op deze pagina hervatten.
no_no: Gjenoppta loggoppdatering på denne siden.
pl_pl: Wznów aktualizację dziennika na tej stronie.
pt_br: Retomar a atualização do log nessa página.
ru_ru: Возобновление обновления журнала на этой странице.
tr_tr: Bu sayfada günlük güncelleştirmesine devam et.

source: Pause updating the log on this page.
de_de: Pausiere die Aktualisierung des Protokolls auf dieser Seite.
es_es: Interrumpir actualización de registro en esta página.
fr_fr: Mettre en pause la mise à jour du log sur cette page.
it_it: Ferma l'aggiornamento del log su questa pagina.
nl_nl: Bijwerken van de logging op deze pagina pauzeren.
no_no: Sett loggoppdatering på denne siden på pause.
pl_pl: Zatrzymaj aktualizację dziennika na tej stronie.
pt_br: Pausar a atualização do log nessa página.
tr_tr: Bu sayfada günlük güncelleştirmesini duraklat.

source: on in
fr_fr: depuis dans
nl_nl: op in
tr_tr: üzerinde/içinde

source: searching {searchingFor}...
cs_cz: hledání {searchingFor}...
de_de: suche {searchingFor}...
es_es: buscando {searchingFor}...
fr_fr: recherche de {searchingFor}...
it_it: ricerca {searchingFor}...
nl_nl: aan het zoeken naar {searchingFor}...
no_no: søker {searchingFor}...
pl_pl: wyszukiwanie {searchingFor}...
pt_br: procurando {searchingFor}...
tr_tr: {searchingFor} aranıyor...

source: search timed out, try again or try another indexer
de_de: Suchzeit abgelaufen, versuchen Sie es bitte nochmal oder verwenden Sie einen anderen Indexer
es_es: la busqueda ha caducado, intente de nuevo o pruebe un indexador diferente
fr_fr: temps de recherche expiré, veuillez réessayer ou essayer un autre indexeur
it_it: ricerca scaduta, riprovare o provare un altro indicizzatore
nl_nl: zoeken duurt te lang, probeer het opnieuw of probeer een andere indexeerder
no_no: søket fikk et tidsavbrudd, prøv igjen eller prøv en annen søkemotor
pl_pl: czas wyszukiwania się skończył, spróbuj ponownie lub wypróbuj inny index
tr_tr: arama zaman aşımına uğradı, yeniden deneyin veya başka bir dizin oluşturucusu deneyin

source: loading folders...
bg_bg: зареждане на папките...
cs_cz: načítání složek...
de_de: Lade Verzeichnisse...
es_es: cargando carpetas...
fr_fr: chargement de dossiers ...
it_it: caricamento delle cartelle...
nl_nl: mappen openen...
no_no: laster mapper...
pl_pl: wczytywanie folderu...
pt_br: carregando pastas...
tr_tr: klasörler yükleniyor...

source: Loading...
ar_sa: جاري التحميل...
bg_bg: Зареждане...
cs_cz: Načítám...
da_dk: Indlæser...
de_de: Lädt...
es_es: Cargando...
fr_fr: Chargement...
it_it: Caricamento...
nl_nl: Laden...
no_no: Laster...
pl_pl: Trwa ładowanie...
pt_br: Carregando...
ru_ru: Загрузка...
sv_se: Laddar …...
tr_tr: Yükleniyor...

source: You have reached this page by accident, please check the url.
ar_sa: لقد وصلت إلى هذه الصفحة بالخطأ، الرجاء التحقق من العنوان.
bg_bg: Вие сте достигнали до тази страница по погрешка, моля проверете URL адреса.
cs_cz: Sem jste se dostali omylem, zkontrolujte si url.
da_dk: Du har nået denne side ved et uheld, kontroller venligst url.
de_de: Sie haben diese Seite durch Zufall erreicht. Bitte prüfen Sie die Url.
es_es: Has llegado a esta página por accidente, por favor compruebe la url.
fr_fr: Vous avez atteint cette page par hasard, vérifiez l'url.
it_it: Sei giunto su questa pagina per errore, perfavore controlla l'indirizzo.
nl_nl: De pagina kan niet gevonden worden. Controleer of het Url correct is.
no_no: Du har kommet til denne siden ved en tilfeldighet, vennligst kontroller URL-adressen.
pl_pl: Osiągnięto tę stronę przez przypadek, prosimy o sprawdzenie adresu URL.
pt_br: Chegou a esta página por acidente, por favor, verifique o url.
ru_ru: Вы попали на эту страницу случайно, пожалуйста, проверьте URL-адрес.
sv_se: Du har nått denna sida av en slump, vänligen kontrollera URL:en.
tr_tr: Bu sayfaya yanlışlıkla ulaştınız, lütfen adresi denetleyin.

source: Home
ar_sa: الصفحة الرئيسية
bg_bg: Начало
cs_cz: Hlavní strana
da_dk: Hjem
de_de: Startseite
es_es: Inicio
fr_fr: Accueil
nl_nl: Startscherm
no_no: Hjem
pl_pl: Główna
pt_br: Página Inicial
ru_ru: Главная
sv_se: Startsida
tr_tr: Ana Sayfa

source: A mako error has occurred.<br> If this happened during an update a simple page refresh may be the solution.<br> Mako errors that happen during updates may be a one time error if there were significant ui changes.
fr_fr: Une erreur mako est survenue. <br>Si cela s'est passé pendant une mise à jour un simple rafraîchissement de la page devrait corriger le problème. <br>Les erreurs mako qui se produisent pendant les mises à jour peuvent être ponctuelles s'il y a eu un changement significatif dans l'interface utilisateur.
nl_nl: Een mako-error is opgetreden.<br> Kreeg je deze foutmelding tijdens het updaten? Dan kan het herladen van de pagina de oplossing zijn.<br> Mako-errors die tijdens een update optreden, kunnen een eenmalige fout zijn als er significante wijzigingen in de lay-out aangebracht zijn.

source: Show/Hide Error
ar_sa: إظهار/إخفاء الخطأ
bg_bg: Показване/скриване на грешка
cs_cz: Zobrazit/skrýt chyby
da_dk: Vis//Gem Fejl
de_de: Fehler ein-/ausblenden
es_es: Mostrar/Ocultar Error
fr_fr: Afficher/Masquer les erreurs
it_it: Mostra/Nascondi errore
nl_nl: Toon/Verberg Foutmelding
no_no: Vis/Skjul feil
pl_pl: Pokaż/Ukryj błąd
pt_br: Mostrar/ocultar erro
ru_ru: Показать/скрыть ошибки
sv_se: Visa/Dölj fel
tr_tr: Göster/Gizle hatası

source: Add New Show
ar_sa: إضافة مسلسل جديد
bg_bg: Добавяне на нов сериал
cs_cz: Přidat nový seriál
da_dk: Tilføj ny serie
de_de: Neue Serie hinzufügen
es_es: Agregar nueva serie
fr_fr: Ajouter une nouvelle série
it_it: Aggiungi Nuova Serie TV
nl_nl: Toevoegen van Nieuwe Series
no_no: Legg til ny serie
pl_pl: Dodaj nowy serial
pt_br: Adicionar um novo seriado
ru_ru: Добавить новое шоу
sv_se: Lägg till TV-serie
tr_tr: Yeni TV programı ekle

source: For shows that you haven't downloaded yet, this option finds a show on theTVDB.com, creates a directory for its episodes, and adds it to SickChill.
fr_fr: Pour les séries que vous n’avez pas encore téléchargé, cette option trouve une série sur theTVDB.com, crée un répertoire pour ses épisodes et l'ajoute à SickChill.

source: Add From Trakt Lists
ar_sa: إضافة من Trakt Lists
bg_bg: Добави от Trakt списъци
cs_cz: Přidat ze seznamu Trakt
da_dk: Tilføj ny serie fra Trakt
de_de: Von Trakt Listen hinzufügen
es_es: Añadir desde las listas de Trakt
fr_fr: Ajouter depuis les listes Trakt
it_it: Aggiungi dalle liste di Trakt
nl_nl: Toevoegen van Trakt Series
no_no: Legg til fra Trakt lister
pl_pl: Dodaj z listy Trakt
pt_br: Adicionar de uma lista do Trakt
ru_ru: Добавить из списков Trakt
sv_se: Lägg till från Trakt listor
tr_tr: Trakt listelerinden ekle

source: For shows that you haven't downloaded yet, this option lets you choose from a show from one of the Trakt lists to add to SickChill.
ar_sa: للمسلسلات اللتي لم تقم بتحميلها حتى الآن، هذا الخيار يتيح لك اختيار المسلسل من إحدى قوائم Trakt وإضافته إلى SickChill.
bg_bg: За предавания, които не сте изтеглили все още, тази опция ви позволява да изберете предаване от един от списъците в Trakt, и го добавя към SickChill.
cs_cz: Vyberte pokud seriál ještě nemáte stažený. Tato možnost Vám nabídne seriál z Trakt listu a přidáho do SickChill.
da_dk: Til serier som du endnu ikke har hentet endnu. Denne indstilling lader dig vælge en serie fra en Trakt liste, opretter en mappe til dens episoder, og tilføjer det til SickChill.
de_de: Für Serien, die Sie noch nicht heruntergeladen haben, ermöglicht diese Option Serien aus einer Trakt Liste auszuwählen und sie SickChill hinzuzufügen.
es_es: Para series que aún no ha descargado, esta opción le permite elegir una serie desde una de las listas de Trakt para ser añadida a SickChill.
fr_fr: Pour les séries que vous n'avez pas encore téléchargé, cette option vous laisse choisir une série dans une de vos listes Trakt pour l'ajouter à SickChill.
it_it: Per le Serie TV che non hai ancora scaricato, questa opzione ti permette di scegliere una delle Serie TV presenti nelle liste di Trakt per aggiungerla a SickChill.
nl_nl: Deze optie geeft je de mogelijkheid series te kiezen uit <b>Trakt lijsten</b> die je nog niet hebt toegevoegd aan SickChill.
no_no: For serier du ikke har lastet ned ennå. Dette alternativet lar deg velge en serie fra en av listene til Trakt for å legge til SickChill.
pl_pl: W przypadku programów, które nie zostały jeszcze pobrane, opcja ta pozwala wybrać z program z listy Trakt do SickChill.
pt_br: Para séries ainda não transferidas, essa opção deixa você escolher um programa da lista do Trakt e adiciona ao SickChill.
sv_se: För TV-serier du inte har laddat hem än, detta alternativ låter dig välja en serie från en av Trakts listorna och lägga till serien i SickChill.
tr_tr: Henüz indirmediğiniz TV programları için, bu özellik ilgili programı Trakt listelerinin birinden seçmenizi sağlar, sonra da SickChill'e ekler.

source: Add From IMDB's Popular Shows
ar_sa: إضافة مسلسلات مشهورة في موقع IMDB
bg_bg: Добави популярни предавания от IMDB
cs_cz: Přidat oblíbené seriály z IMDB
da_dk: Tilføj ny serie fra IMDB's populære serier
de_de: Aus beliebten Serien von IMDB hinzufügen
es_es: Añadir desde Series Populares de IMBD
fr_fr: Ajouter à partir des séries populaires de IMDB
it_it: Aggiungi dalle Serie TV piú popolari su IMBD
nl_nl: Toevoegen van IMDB's Series
no_no: Legg Til Fra IMDB's Populære Serier
pl_pl: Dodać z popularnych seriali na IMDB
pt_br: Adicionar a partir das séries populares do IMDb
ru_ru: Добавить из популярных шоу IMDB
sv_se: Lägg till från IMDB's populära TV-serier
tr_tr: IMDB Popüler TV Programları listesinden ekle

source: View IMDB's list of the most popular shows. This feature uses IMDB's MOVIEMeter algorithm to identify popular TV Series.
ar_sa: عرض قائمة IMDB للمسلسلات الأكثر شعبية. تستخدم هذه الميزة خوارزمية MOVIEMeter في IMDB لتحديد شعبية المسلسل التلفزيوني.
bg_bg: Преглед на списъка от най-популярните предавания в IMDB. Тази възможност използва алгоритъм на IMDB MOVIEMeter за идентифициране на популярни Телевизионни сериали.
cs_cz: Zobrazí seznam nejpopulárnějších seriálu na IMDB. Tato funkce používá IMDB MOVIEMEter algoritmus pro výběr populárních pořadů
da_dk: Se IMDBS liste over de mest populære serier. Denne funktion bruger IMDB'S MOVIEMeter algoritme til at identificere populære serier.
de_de: IMDB Liste der beliebtesten Serien anzeigen. Diese Funktion nutzt IMDBs MOVIEMeter-Algorithmus zur Identifizierung beliebter TV-Serien.
es_es: Ver lista de las series más populares de IMBD. Esta opción usa el algoritmo MOVIEMeter de IMBD para identificar series populares.
fr_fr: Voir la liste IMDB des séries les plus populaires. Cette fonctionnalité utilise l'algorithme MOVIEMeter d'IMDB pour identifier les séries populaires.
it_it: Visualizza la lista delle Serie TV più popolari su IMDB. Questa funzionalità usa l'algoritmo "MOVIEMeter" di IMDB per identificare le Serie TV popolari.
nl_nl: Deze optie toont de populairste series op IMDB. De lijst wordt gegenereerd via het algoritme van IMDB's MOVIEMeter voor de beste resultaten.
no_no: Vis IMDB's liste over de mest populære seriene. Denne funksjonen bruker IMDB's MOVIEMeter algoritme for å identifisere populære TV-serier.
pl_pl: Zobacz na IMDB listę najbardziej popularnych seriali. Ta funkcja wykorzystuje algorytm IMDB MOVIEMeter do identyfikacja popularnych seriali TV.
pt_br: Ver lista das séries mais populares do IMDB. Esse recurso usa algoritmo MOVIEMeter do IMDB para identificar séries de TV popularares.
sv_se: Visa IMDB's lista över de mest populära TV-serierna. Denna funktion använder IMDB's MOVIEMeter algoritm för att identifiera populära TV-serier.
tr_tr: IMDB'nin en popüler TV programları listesini görün. Bu özellik IMDB'nin MOVIEMeter algoritmasını kullanarak en popüler TV programlarını belirler.

source: Add Existing Shows
ar_sa: إضافة مسلسلات موجود
bg_bg: Добавяне на съществуващи сериали
cs_cz: Přidat existující seriál
da_dk: Tilføj eksisterende serie
de_de: Vorhandene Serien hinzufügen
es_es: Añadir series existentes
fr_fr: Ajouter des séries existantes
it_it: Aggiungi dalle Serie TV esistenti
nl_nl: Toevoegen reeds bestaande Series
no_no: Legg til eksisterende serier
pl_pl: Dodaj istniejące seriale
pt_br: Adicionar séries existentes
ru_ru: Добавление существующих шоу
sv_se: Lägg till existerande TV-serier
tr_tr: Var olan TV programlarını ekle
