Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Drama
ar_sa: دراما
bg_bg: Драма
fr_fr: Drame
it_it: Drammatico
pl_pl: Dramat
ru_ru: Драма

source: Mystery
ar_sa: غموض
bg_bg: Мистерия
cs_cz: Mysteriózní
da_dk: Mysterium
es_es: Misterio
fr_fr: Mystère
it_it: Mistero
nl_nl: Mysterie
no_no: Mysterie
pl_pl: Tajemnica
pt_br: Mistério
ru_ru: Мистика
sv_se: Deckare
tr_tr: Gizem

source: Comedy
ar_sa: كوميديا
bg_bg: Комедия
cs_cz: Komedie
da_dk: Komedie
es_es: Comedia
fr_fr: Comédie
it_it: Commedia
nl_nl: Komedie
no_no: Komedie
pl_pl: Komedia
pt_br: Comédia
ru_ru: Комедия
sv_se: Komedi
tr_tr: Komedi

source: Family
ar_sa: عائلي
bg_bg: Семеен
cs_cz: Rodinný
da_dk: Familie
de_de: Familie
es_es: Familia
fr_fr: Familial
it_it: Famiglia
nl_nl: Familie
no_no: Familie
pl_pl: Rodzinny
pt_br: Família
ru_ru: Семейный
sv_se: Familj
tr_tr: Aile

source: Fantasy
ar_sa: خيال
bg_bg: Фентъзи
da_dk: Fantasi
es_es: Fantasía
fr_fr: Fantaisie
nl_nl: Fantasie
no_no: Fantasi
pl_pl: Fantastyka
pt_br: Fantasia
ru_ru: Фэнтези
tr_tr: Fantezi

source: Adventure
ar_sa: مغامرة
bg_bg: Приключенски
cs_cz: Dobrodružný
da_dk: Eventyr
de_de: Abenteuer
es_es: Aventuras
fr_fr: Aventure
it_it: Avventura
nl_nl: Avontuur
no_no: Eventyr
pl_pl: Przygodowy
pt_br: Aventura
ru_ru: Приключения
sv_se: Äventyr
tr_tr: Macera

source: Horror
ar_sa: رعب
bg_bg: Ужаси
cs_cz: Horor
da_dk: Gyser
es_es: Terror
fr_fr: Horreur
no_no: Skrekk
pt_br: Terror
ru_ru: Ужас
sv_se: Skräck
tr_tr: Korku

source: War
ar_sa: حرب
bg_bg: Военен
cs_cz: Válka
da_dk: Krig
de_de: Kriegsfilm
es_es: Guerra
fr_fr: Guerre
it_it: Guerra
nl_nl: Oorlog
no_no: Krig
pl_pl: Wojenny
pt_br: Guerra
ru_ru: Военный
sv_se: Krig
tr_tr: Savaş

source: Biography
ar_sa: سيرة ذاتية
bg_bg: Биографичен
cs_cz: Životopis
da_dk: Biografi
de_de: Biografie
es_es: Biografía
fr_fr: Biographie
it_it: Biografia
nl_nl: Biografie
no_no: Biografi
pl_pl: Biograficzny
pt_br: Biografia
ru_ru: Биография
sv_se: Biografi
tr_tr: Biyografi

source: History
ar_sa: السجل
bg_bg: История
cs_cz: Historie
da_dk: Historik
de_de: Verlauf
es_es: Historial
fr_fr: Historique
it_it: Cronologia
nl_nl: Geschiedenis
no_no: Historikk
pl_pl: Historia
pt_br: Histórico
ru_ru: История
sv_se: Historik
tr_tr: Geçmiş

source: Music
ar_sa: موسيقى
bg_bg: Музикален
cs_cz: Hudba
da_dk: Musik
de_de: Musik
es_es: Musical
fr_fr: Musique
it_it: Musica
nl_nl: Muziek
no_no: Musikk
pl_pl: Muzyczny
pt_br: Música
ru_ru: Музыка
sv_se: Musik
tr_tr: Müzik

source: News
ar_sa: الأخبار
bg_bg: Новини
cs_cz: Novinky
da_dk: Nyheder
de_de: Neuigkeiten
es_es: Noticias
fr_fr: Nouveautés
it_it: Notizie
nl_nl: Nieuws
no_no: Nyheter
pl_pl: Aktualności
pt_br: Notícias
ru_ru: Новости
sv_se: Nyheter
tr_tr: Haberler

source: Reality-TV
ar_sa: تلفزيون الواقع
bg_bg: Реалити
es_es: Reality
fr_fr: Télé-Réalité
pt_br: Reality Show
ru_ru: Реалити шоу
tr_tr: Gerçeklik-TV

source: Documentary
ar_sa: وثائقي
bg_bg: Документален филм
cs_cz: Dokumentární
da_dk: Dokumentar
de_de: Doku
es_es: Documental
fr_fr: Documentaire
it_it: Documentario
nl_nl: Documentaire
no_no: Dokumentar
pl_pl: Dokumentalny
pt_br: Documentário
ru_ru: Документальный фильм
sv_se: Dokumentär
tr_tr: Belgesel

source: Musical
ar_sa: موسيقي
bg_bg: Мюзикъл
cs_cz: Hudební
fr_fr: Comédie musicale
no_no: Musikal
pl_pl: Muzykal
ru_ru: Мюзикл
sv_se: Musikal
tr_tr: Müzikal

source: Ignore (do not process contents)
bg_bg: Игнорирай (не обработвай съдържанието)
de_de: Ignorieren (Inhalt nicht verarbeiten)
es_es: Ignorar (no procesar contenido)
fr_fr: Ignorer (ne pas traiter le contenu)
it_it: Ignora (non processare i contenuti)
nl_nl: Negeren (inhoud niet verwerken)
no_no: Se bort fra dem (ikke behandle innholdet)
pl_pl: Zignoruj( nie przetwarzaj zawartości)
ru_ru: Игнорировать (не обрабатывать содержимое)
tr_tr: Yoksay (içerikler işlenmez)

source: Unpack (process contents)
bg_bg: Разопаковай (обработи съдържанието)
de_de: Entpacken (verarbeite Inhalte)
es_es: Desempacar (procesar contenido)
fr_fr: Décompresser (traiter le contenu)
it_it: Scompatta (processa i contenuti)
nl_nl: Uitpakken (verwerk inhoud)
no_no: Pakk ut (og behandle innholdet)
pl_pl: Odpakuj (zawartość procesu)
ru_ru: Распаковать (обрабатывать содержимое)
tr_tr: Paketi aç (işlem içerikleri)

source: Treat as video (process archive as-is)
de_de: Behandele als Video (verarbeite Archive wie bekannt)
es_es: Tratar como video (procesar archivo tal-cual)
fr_fr: Traiter comme vidéo (traiter l'archive telle quelle)
it_it: Tratta come video (processa l'archivio come tale)
nl_nl: Behandel als video (verwerk archieven als archief)
no_no: Håndtér som videofile (flytt og endre navn på arkivfilen som den er)
pl_pl: Traktuj jako wideo (archiwum procesów tak jak jest)
ru_ru: Рассматривать как видео (обрабатывать архив как есть)
tr_tr: Video olarak muamele et (arşivi-olarak işleme al)

source: Started Download
ar_sa: بدأ التحميل
bg_bg: Започнато изтегляне
cs_cz: Spuštěno stahování
da_dk: Download startet
de_de: Download gestartet
es_es: Descarga iniciada
fr_fr: Téléchargement commencé
it_it: Download Iniziato
nl_nl: Download Gestart
no_no: Nedlasting startet
pl_pl: Rozpoczęto pobieranie
pt_br: Download iniciado
ru_ru: Загрузка началась
sv_se: Hämtning påbörjad
tr_tr: İndirme Başladı

source: Finished Download
bg_bg: Завършено изтегляне
cs_cz: Dokončené stahování
fr_fr: Téléchargement terminé
nl_nl: Download voltooid
pt_br: Download Terminado
tr_tr: Tamamlanmış İndirme

source: Subtitle Download Finished
ar_sa: انتهى تحميل الترجمة
bg_bg: Изтеглени са субтитри
cs_cz: Titulky staženy
da_dk: Undertekst download færdig
de_de: Untertitel-Download abgeschlossen
es_es: Descarga de subtítulos finalizada
fr_fr: Téléchargement de sous-titres terminé
it_it: Download sottotitoli terminato
nl_nl: Ondertiteling-download Voltooid
no_no: Nedlasting av Undertekst Ferdig
pl_pl: Pobieranie napisów zakończono
pt_br: Download de legenda concluída
ru_ru: Загрузка субтитров завершена
sv_se: Undertext nerladdad
tr_tr: Altyazı indirildi

source: SickChill Updated
ar_sa: تم تحديث سيكراج
bg_bg: SickChill беше актуализиран
cs_cz: SickChill aktualizován
da_dk: SickChill opdateret
de_de: SickChill aktualisiert
es_es: SickChill actualizado
fr_fr: SickChill mis à jour
it_it: SickChill aggiornato
nl_nl: SickChill Bijgewerkt
no_no: SickChill er oppdatert
pl_pl: Zaktualizowano SickChill
pt_br: SickChill Atualizado
ru_ru: SickChill обновлено
sv_se: SickChill uppdaterad
tr_tr: SickChill Güncellendi

source: SickChill Updated To Commit#:
ar_sa: تم تحديث سيكراج الى تجديد#:
bg_bg: SickChill беше актуализиран към Commit#:
cs_cz: SickChill aktualizován na verzi #:
da_dk: SickChill opdateret til Commit #:
de_de: SickChill aktualisiert auf Commit#:
es_es: SickChill actualizado a Commit#:
fr_fr: SickChill mis à jour sur le commit # :
it_it: SickChill aggiornato alla Commit#:
nl_nl: SickChill Bijgewerkt naar Commit#:
no_no: SickChill Oppdaterte Til Commit#:
pl_pl: SickChill zaktualizowany do Commit#:
pt_br: SickChill Atualizado para o Commit #:
ru_ru: SickChill обновлено до коммита №:
sv_se: SickChill uppdaterad till version#:
tr_tr: SickChill: # Commit Güncellendi

source: SickChill new login
ar_sa: تسجيل دخول جديد سيكراج
bg_bg: Нов вход в SickChill
cs_cz: SickChill nové přihlášení
da_dk: Nyt SickChill login
de_de: Neue SickChill-Anmeldung
es_es: Nuevo inicio de sesion en SickChill
fr_fr: Nouvelle connexion sur SickChill
it_it: Nuovo login di SickChill
nl_nl: SickChill nieuwe login
no_no: SickChill ny innlogging
pl_pl: Nowy login SickChill
pt_br: Novo Login no SickChill
ru_ru: SickChill новый логин
sv_se: SickChill ny inloggning
tr_tr: SickChill Yeni Kullanıcı Girişi

source: New login from IP: {0}. http://geomaplookup.net/?ip={0}
ar_sa: تسجيل دخول جديد من IP: {0}. http://geomaplookup.net/?ip={0}
bg_bg: Нов вход от IP адрес: {0}. http://geomaplookup.net/?IP={0}
cs_cz: Nové přihlášení z IP adresy: {0}. http://geomaplookup.NET/?IP={0}
da_dk: Nyt login fra IP: {0}. http://geomaplookup.net/?IP={0}
de_de: Neue Anmeldung von IP-Adresse: {0}. http://geomaplookup.NET/?IP={0}
es_es: Nuevo inicio de sesión desde IP: {0}. http://geomaplookup.net/?IP={0}
fr_fr: Nouvelle connexion de l'IP {0}. http://geomaplookup.net/?ip={0}
it_it: Nuovo login dall'IP: {0}. http://geomaplookup.net/?ip={0}
nl_nl: Nieuwe login van IP: {0}. http://geomaplookup.net/?IP={0}
no_no: Ny innlogging fra IP: {0}. http://geomaplookup.net/?ip={0}
pl_pl: Nowe logowanie z IP: {0}. http://geomaplookup.net/?ip={0}
pt_br: Novo login do Ip: {0}. http://geomaplookup.net/?ip={0}
ru_ru: Новое имя входа с IP: {0}. http://geomaplookup.NET/?IP={0}
sv_se: Ny inloggning från IP: {0}. http://geomaplookup.net/?IP={0}
tr_tr: Yeni Kullanıcı Girişi IP: {0}. http://geomaplookup.net/?ip={0}

source: Finished Post Processing
fr_fr: Post-traitement terminé
nl_nl: Verwerking afgerond

source: Repeat
ar_sa: تكرار
cs_cz: Opakovat
da_dk: Genudsendelse
de_de: Wiederholen
es_es: Repetición
fr_fr: Répéter
it_it: Ripeti
nl_nl: Herhaal
no_no: Gjenta
pl_pl: Powrórka
pt_br: Repetir
ru_ru: Повторить
sv_se: Upprepa
tr_tr: Tekrar

source: Repeat (Separated)
ar_sa: تكرار (مفصولة)
cs_cz: Opakování (oddělené)
da_dk: Genudsendelse (Adskilt)
de_de: Wiederholen (getrennt)
es_es: Repetición (separado)
fr_fr: Répéter (Séparé)
it_it: Ripetere (separati)
nl_nl: Herhaal (apart)
no_no: Gjenta (skilt)
pl_pl: Powtórka (podzielona)
pt_br: Repetição (separada)
ru_ru: Повторить (раздельный)
sv_se: Upprepa (åtskilt)
tr_tr: Tekrar (Ayrılmış)

source: Extend
ar_sa: تمديد
cs_cz: Rozšířit
da_dk: Udvidet
de_de: Erweitern
es_es: Extendida
fr_fr: Étendre
it_it: Esteso
nl_nl: Verlengen
no_no: Utvid
pl_pl: Rozszerzony
pt_br: Estender
ru_ru: Расширить
sv_se: Förläng
tr_tr: Genişlet

source: Extend (Limited)
ar_sa: تمديد (محدود)
cs_cz: Rozšíření (omezené)
da_dk: Udvidet (begrænset)
de_de: Erweitern (begrenzt)
es_es: Extendida (Limitada)
fr_fr: Étendre (Limité)
it_it: Estendi (limitato)
nl_nl: Verlengen (beperkt)
no_no: Utvid (begrenset)
pl_pl: Rozszerzony (Ograniczony)
pt_br: Estender (limitado)
ru_ru: Расширение (Limited)
sv_se: Förläng (Begränsat)
tr_tr: Genişlet (Sınırlı)

source: Extend (Limited, E-prefixed)
ar_sa: تمديد (محدود، مسبوقة بحرف-E)
cs_cz: Rozšíření (omezené, s předponou E)
da_dk: Udvidet (begrænset, E-præfiks)
de_de: Erweitern (begrenzt, mit E-Präfix)
es_es: Extendida (Limitada, Prefijo Ep)
fr_fr: Étendre (Limité, E-préfixe)
it_it: Estendi (limitato, con prefisso E)
nl_nl: Verlengen (beperkt, met E prefix)
no_no: Utvid (begrenset, E-prefiks)
pl_pl: Rozszerz (ograniczone, poprzedzone E)
pt_br: Estender (limitado, E-prefixo)
ru_ru: Расширение (ограниченное, E-, обладающие префиксом)
sv_se: Förläng (Begränsat, E-prefix)
tr_tr: Genişlet (Sınırlı, E-öneki)

source: Downloaded
ar_sa: تم التحميل
bg_bg: Изтеглен(и)
cs_cz: Staženo
da_dk: Downloadet
de_de: Heruntergeladen
es_es: Descargado
fr_fr: Téléchargé
it_it: Scaricato
nl_nl: Gedownload
no_no: Nedlastet
pl_pl: Pobrano
pt_br: Baixado
ru_ru: Загрузить
sv_se: Nedladdad
tr_tr: İndirildi

source: Snatched
ar_sa: تم جلبها
bg_bg: Намерен
cs_cz: Nalezeno
da_dk: Hentet
de_de: Ermittelt
es_es: Añadido
fr_fr: Récupéré(s)
it_it: Trovato
nl_nl: Opgepikt
no_no: Hentet
pl_pl: Złapano
pt_br: Encontrado
ru_ru: Перехвачено
sv_se: Hämtad
tr_tr: Yakalandı

source: Snatched (Proper)
ar_sa: تم جلبها (إصدار مصحح)
bg_bg: Намерен (Proper)
cs_cz: Nalezeno (Přijatelná)
da_dk: Hentet(ordentlig)
de_de: Ermittelt (Proper)
es_es: Conseguido (Proper)
fr_fr: Récupéré (Proper)
it_it: Trovato (Proper)
nl_nl: Opgepikt (Proper)
no_no: Hentet (Ordentlig)
pl_pl: Złapano (Proper)
pt_br: Encontrado (Proper)
ru_ru: Перехвачено (Proper)
sv_se: Hämtad (Proper)
tr_tr: Yakalandı (Proper)

source: Failed
ar_sa: فشل
bg_bg: Неуспешно
cs_cz: Selhalo
da_dk: Mislykket
de_de: Fehlgeschlagen
es_es: Erroneo
fr_fr: Échouée
it_it: Tentativo non riuscito
nl_nl: Mislukt
no_no: Mislykket
pl_pl: Nie powiodło się
pt_br: Falhou
ru_ru: Не удалось
sv_se: Misslyckad
tr_tr: Başarısız

source: Snatched (Best)
ar_sa: تم جلبها (الإصدار الأفضل)
bg_bg: Намерен (най-добро)
cs_cz: Nalezeno (Nejlepší)
da_dk: Hentet (bedst)
de_de: Ermittelt (optimal)
es_es: Conseguido (Mejor)
fr_fr: Récupéré (Meilleure qualité)
it_it: Trovato (migliore)
nl_nl: Opgepikt (Best)
no_no: Hentet (beste)
pl_pl: Złapano (Best)
pt_br: Encontrado (Melhor)
ru_ru: Перехвачено (Best)
sv_se: Hämtad (Best)
tr_tr: Yakalandı(En İyi)

source: Archived
ar_sa: مؤرشفة
bg_bg: Архивиран
cs_cz: Archivováno
da_dk: Arkiveret
de_de: Archiviert
es_es: Archivado
fr_fr: Archivé
it_it: Archiviato
nl_nl: Gearchiveerd
no_no: Arkivert
pl_pl: Zarchiwizowano
pt_br: Arquivado
ru_ru: В архиве
sv_se: Arkiverad
tr_tr: Arşivlendi

source: Unknown
ar_sa: غير معروف
bg_bg: Неизвестно
cs_cz: Neznámý
da_dk: Ukendt
de_de: Unbekannt
es_es: Desconocido
fr_fr: Inconnu
it_it: Sconosciuto
nl_nl: Onbekend
no_no: Ukjent
pl_pl: Nieznane
pt_br: Desconhecido
ru_ru: Неизвестно
sv_se: Okänd
tr_tr: Bilinmiyor

source: Unaired
ar_sa: غير مذاع
bg_bg: Неизлъчен
cs_cz: Nevysíláno
da_dk: Ikke udsendt
de_de: noch nicht ausgestrahlt
es_es: No emitido
fr_fr: Non diffusé
it_it: Non andato in onda
nl_nl: Nog niet uitgezonden
no_no: Ikke sendt
pl_pl: Nie emitowany
pt_br: Não Exibido
ru_ru: Невышедшие
sv_se: Kommande
tr_tr: Yayınlanmadı

source: Skipped
ar_sa: متخطى
bg_bg: Пропуснат
cs_cz: Přeskočeno
da_dk: Sprunget over
de_de: Übersprungen
es_es: Omitido
fr_fr: Ignoré(s)
it_it: Saltato
nl_nl: Overgeslagen
no_no: Hoppet over
pl_pl: Pominięto
pt_br: Ignorado
ru_ru: Пропущен
sv_se: Hoppat över
tr_tr: Atlandı

source: Wanted
ar_sa: مطلوب
bg_bg: Търсен
cs_cz: Požadováno
da_dk: Ønsket
de_de: Benötigt
es_es: Deseado
fr_fr: Recherché(s)
it_it: Richiesto
nl_nl: Gewild
no_no: Ønsket
pl_pl: Porządany
pt_br: Procurado
ru_ru: Нужно
sv_se: Önskad
tr_tr: Aranan

source: Ignored
ar_sa: تجاهل
bg_bg: Игнориран
cs_cz: Ignorováno
da_dk: Ignoreret
de_de: Ignoriert
es_es: Ignorado
fr_fr: Ignoré(s)
it_it: Ignorato
nl_nl: Genegeerd
no_no: Ignorert
pl_pl: Zignorowano
pt_br: Ignorado
ru_ru: Игнорируется
sv_se: Ignorerad
tr_tr: Yoksayıldı

source: Subtitled
ar_sa: مترجم
bg_bg: Субтитри
cs_cz: S titulky
da_dk: Undertekstet
de_de: Mit Untertiteln
es_es: Subtitulado
fr_fr: Sous-titré
it_it: Sottotitolato
nl_nl: Ondertiteld
no_no: Tekstet
pl_pl: Z napisami
pt_br: Legendado
ru_ru: С субтитрами
sv_se: Undertextad
tr_tr: Altyazılı

source: Disabling UNPACK setting because no unrar is found and accessible.
fr_fr: Désactivation des paramètres de DECOMPRESSION car aucun unrar n'est trouvé et accessible.
nl_nl: UNPACK instelling uitgeschakeld omdat unrar niet gevonden of toegankelijk is.

source: Searching for new released episodes ...
fr_fr: Recherche de nouveaux épisodes en cours ...
nl_nl: Zoeken naar nieuw uitgebrachte afleveringen ...

source: Please check your database owner/permissions: {db_filename}
bg_bg: Моля проверете правата owner/permissions на базата данни: {db_filename}
cs_cz: Zkontrolujte prosím vlastníka/oprávnění vaší databáze: {db_filename}
de_de: Bitte überprüfen Sie Ihre Datenbank Besitzer/Berechtigungen: {db_filename}
fr_fr: Veuillez vérifier vos droits d'accès sur la base de données : {db_filename}
nl_nl: Controleer je database owner/permissies: {db_filename}
pt_br: Por favor verifique se é o proprietário do banco de dados/permissão: {db_filename}
tr_tr: Lütfen, veritabanınızın sahip/izin kontrolünü yapın: {db_filename}

source: {exception_severity} error executing query with {method} in database {db_location}:
cs_cz: {exception_severity} chyba při provádění dotazu s {method} v databázi {db_location}:
de_de: {exception_severity} Fehler beim Ausführen der Abfrage mit {method} in Datenbank {db_location}:
fr_fr: {exception_severity} erreur lors de l’exécution d'une requête dans {method} sur la base de données {db_location}:
nl_nl: {exception_severity} fout opgetreden bij query met {method} in database {db_location}:
pt_br: {exception_severity} erro ao executar consulta com {method} no banco de dados {db_location}:
tr_tr: {db_location} veritabanında {method} ile sıralama yapılırken {exception_severity} hatasıyla karşılaşıldı:

source: If this happened in cache.db, you can safely stop SickChill, and delete the cache.db file without losing any data
cs_cz: Pokud se toto stane v cache.db, můžete bezpečně zastavit SickChill a smazat soubor cache.db bez ztráty dat
fr_fr: Si ça se produit dans cache.db, vous pouvez arrêter SickChill et supprimer le fichier cache.db en toute sécurité sans perte de données
nl_nl: Als dit gebeurde in cache.db, dan kun je veilig SickChill stoppen en het bestand cache.db verwijderen zonder data kwijt te raken
pt_br: Se isso aconteceu no cache.bd, você pode parar o SickRage seguramente e excluir o arquivo cache.db sem perder nenhum dado
tr_tr: Eğer bu durum cache.db dosyasında oluştuysa, SickChill'i durdurup cache.db dosyasını silebilirsiniz ayrıca bunu yaptığınızda herhangi bir veri kaybı yaşamazsınız

source: Here is the arguments that were passed to this function (This is what the developers need to know): {local_variables:s}
cs_cz: Zde je argumenty, které byly předány této funkci (to je to, co vývojáři potřebují vědět): {local_variables:s}
fr_fr: Voici les arguments qui ont été passés à cette fonction (c’est ce que les développeurs doivent savoir) : {local_variables:s}
nl_nl: Hier zijn de argumenten die naar deze functie werden verstuurd (Dit is wat de ontwikkelaars willen weten): {local_variables:s}
pt_br: Aqui estão os argumentos que foram passados para essa função (isto é o que os desenvolvedores precisam saber): {local_variables:s}

source: unable to open database file
bg_bg: не може да се отвори файл с база данни
cs_cz: nelze otevřít soubor databáze
de_de: Datenbankdatei kann nicht geöffnet werden
fr_fr: impossible d’ouvrir le fichier de base de données
nl_nl: niet in staat om het database bestand te openen
pt_br: não é possível abrir o arquivo de banco de dados
tr_tr: veritabanı dosyası açılamadı

source: database is locked
bg_bg: базата с данни е заключена
cs_cz: databáze je uzamčena
de_de: Datenbank ist gesperrt
fr_fr: la base de données est verrouillée
nl_nl: database is gelocked
pt_br: banco de dados está bloqueado
tr_tr: veritabanı kilitlenmiş

source: You passed a non-iterable to mass_action: {0!r}
fr_fr: Vous avez passé un élément non parcourable par itérateur à une mass_action : {0!r}
nl_nl: Je stuurde een niet-repeterend gegeven naar mass_action: {0!r}
pt_br: Você passou um non-iterable para mass_action: {0! r}

source: {filename}: {query} with args {args:s}
fr_fr: {filename} : {query} avec les paramètres {args:s}
nl_nl: {filename}: {query} met argumenten {args:s}
pt_br: {filename}: {query} com args {args:s}

source: Transaction with {count:d} of queries executed successfully
fr_fr: Transaction avec {count:d} requêtes exécutées avec succès
nl_nl: Transactie met {count:d} succesvol uitgevoerde queries
pt_br: Transação com {count:d} de consultas executadas com sucesso

source: Cannot fetch all and only one at the same time!
fr_fr: Impossible de récupérer tout et seulement un seul élément à la fois !
nl_nl: Kan niet alles en één per keer afvangen op hetzelfde moment!
pt_br: Não é possivel buscar todos e apenas uma ao mesmo tempo!
tr_tr: Aynı anda hem tümü hem de sadece bir tanesi getirilemez!

source: Control dict to upsert cannot have values of None!
fr_fr: Le dictionnaire de contrôle à upsert ne peut pas avoir de valeurs vides (None)!
nl_nl: Controleer dict to upsert; mogen geen waardes 'None' bevatten!
tr_tr: Denetim dict upsert için None değeri olamaz!

source: Patching socket to IPv4 only
fr_fr: Modification du socket en IPv4 seulement
nl_nl: Aansluiting veranderen naar alleen IPv4

source: Invalid filename. Filename must be a string. {0}
fr_fr: Nom de fichier invalide. Le nom du fichier doit être une chaîne de caractères. {0}
nl_nl: Bestandsnaam ongeldig. Bestandsnaam moet een string zijn. {0}

source: Failed to create hardlink of {0} at {1}. Error: {2}. Copying instead
fr_fr: Impossible de créer le lien en dur de {0} à {1}. Erreur: {2}. Je fais une copie à la place
nl_nl: Hardlink maken van {0} op {1} mislukt. Fout: {2}. In plaats daarvan kopiëren

source: Failed to create symlink of {0} at {1}. Error: {2}. Copying instead
fr_fr: Impossible de créer le lien symbolique de {0} à {1}. Erreur: {2}. Je fais une copie à la place
nl_nl: Simlink maken van {0} op {1} mislukt. Fout: {2}. In plaats daarvan kopiëren

source: Checking if the path {0} already exists
fr_fr: Vérification de l’existence du chemin {0}
nl_nl: Controleren of het pad {0} al bestaat

source: Folder {0} didn't exist, creating it
fr_fr: Le dossier {0} n'existe pas, création...
nl_nl: Map {0} bestond niet, deze wordt aangemaakt

source: Failed creating {0} : {1}
fr_fr: Échec de la création de {0} : {1}
nl_nl: Aanmaken {0} mislukt: {1}

source: Renaming file from {0} to {1}
fr_fr: Renommage du fichier de {0} vers {1}
nl_nl: Bestand hernoemen van {0} naar {1}

source: Failed renaming {0} to {1} : {2}
fr_fr: Échec du renommage de {0} en {1} : {2}
nl_nl: Hernoemen van {0} naar {1} mislukt: {2}

source: Trying to clean any empty folders under
fr_fr: Tentative de nettoyage de tous les dossiers vides sous
nl_nl: Proberen om legen mappen te wissen onder

source: Deleting empty folder:
fr_fr: Suppression du dossier vide :
nl_nl: Lege map wordt verwijderd:

source: Unable to delete {0}. Error: {1}
fr_fr: Impossible de supprimer {0}. Erreur: {1}
nl_nl: Niet mogelijk om {0} te verwijderen. Fout: {1}

source: No parent path provided in {location} unable to get permissions from it
fr_fr: Aucun chemin parent fourni dans {location} impossible d'en obtenir les permissions
nl_nl: Geen bovenliggend pad in {location} kan er geen machtigingen van krijgen

source: Not running as root or owner of {location}, not trying to set permissions
fr_fr: Pas lancé en tant que root ou propriétaire de {location}, n'essaye pas de définir les permissions
nl_nl: Niet uitgevoerd als root of eigenaar van {location}, niet proberen machtigingen in te stellen

source: Failed to set permission for {0} to {1:o}, parent directory has {2:o}
fr_fr: Impossible de définir les permissions pour {0} à {1:o}, le répertoire parent a {2:o}
nl_nl: Kan machtiging voor {0} niet instellen voor {1:o}, hoofdmap heeft {2:o}

source: Not running as root or owner of {}, not trying to set the set-group-ID
fr_fr: Pas lancé en tant que root ou propriétaire de {}, n'essaye pas de définir le set-group-ID
nl_nl: Niet uitgevoerd als root of eigenaar van {}, niet proberen de set-group-ID in te stellen

source: Respecting the set-group-ID bit on the parent directory for {0}
fr_fr: Respect du bit set-group-ID sur le répertoire parent de {0}
nl_nl: Respecteer de set-group-ID bit in de bovenliggende map voor {0}

source: Found absolute number {absolute} for show {show} {ep}
fr_fr: Numéro absolu {absolute} trouvé pour la série {show} {ep}
nl_nl: Absolute nummer {absolute} gevonden voor toon {show} {ep}

source: No entries for absolute number for show {show} {ep}
fr_fr: Aucune entrée pour le nombre absolu pour la série {show} {ep}
nl_nl: Geen invoer voor een absoluut nummer voor serie {show} {ep}

source: pyopenssl module missing, please install for https access
fr_fr: module pyopenssl manquant, veuillez installer pour un accès https
nl_nl: pyopenssl module ontbreekt, installeer a.u.b. voor https toegang

source: Error creating SSL key and certificate
fr_fr: Erreur lors de la création de la clé et du certificat SSL
nl_nl: Fout bij maken SSL-sleutel en certificaat

source: Not creating backup, {0} doesn't exist
fr_fr: Pas de création de sauvegarde, {0} n'existe pas
nl_nl: Back-up wordt niet gemaakt, {0} bestaat niet

source: Trying to back up {0} to {1}
fr_fr: Tentative de sauvegarde de {0} vers {1}
nl_nl: Proberen om een back-up te maken van {0} naar {1}

source: Backup done
fr_fr: Sauvegarde faite
nl_nl: Back-up voltooid
