Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: set last modified file date to the date that the episode aired?
fr_fr: remplacer la date de dernière modification du fichier par celle de diffusion ?

source: some systems may ignore this feature.
ar_sa: بعض الأنظمة قد تتجاهل هذه الميزة.
bg_bg: някои системи могат да игнорират тази функция.
de_de: Einige Systeme ignorieren diese Funktion.
es_es: algunos sistemas pueden ignorar esta función.
fr_fr: Certains systèmes risquent d'ignorer cette fonctionnalité.
it_it: alcuni sistemi potrebbero ignorare questa funzionalità.
nl_nl: dit werkt niet op alle systemen.
no_no: noen systemer kan ignorere denne funksjonen.
pl_pl: niektóre systemy mogą zignorować tę funkcję.
ru_ru: некоторые системы могут игнорировать эту возможность.
sv_se: vissa system kan ignorera den här funktionen.
tr_tr: bazı sistemler bu özelliği görmezden gelebilir.

source: Timezone for File Date
ar_sa: المنطقة الزمنية لتاريخ الملف
bg_bg: Часова зона за дата на файла
cs_cz: Časové pásmo pro datum souboru
da_dk: Tidszone for fildato
de_de: Zeitzone für Dateidatum
es_es: Zona horaria para la fecha de archivo
fr_fr: Fuseau horaire pour la date du fichier
it_it: Fuso orario per la data del file
nl_nl: Tijdzone voor bestandsdatum
no_no: Tidssone for fildato
pl_pl: Strefa czasowa dla daty pliku
pt_br: Fuso horário para a data do arquivo
ru_ru: Часовой пояс для даты файла
sv_se: Tidszon för fildatum
tr_tr: Dosya Tarihi için Saat Dilimi

source: network
ar_sa: الشبكة
bg_bg: тв мрежа
cs_cz: síť
da_dk: netværk
de_de: Sender
es_es: red
fr_fr: réseau
it_it: rete
nl_nl: netwerk
no_no: nettverk
pl_pl: sieć
pt_br: rede
ru_ru: сеть
sv_se: nätverk
tr_tr: ağ

source: what timezone should be used to change File Date?
ar_sa: ما هي المنطقة الزمنية التي ينبغي استخدامها لتغيير "تاريخ الملف"؟
bg_bg: коя часовата зона трябва да се използва за промяна датата на файлът?
de_de: Welche Zeitzone soll verwendet werden, um das Dateidatum zu ändern?
es_es: ¿que zona horaria debería ser usada para cambiar la Fecha de Archivo?
fr_fr: Quel fuseau horaire doit être utilisé pour changer la date du fichier ?
it_it: quale fuso orario deve essere utilizzato per modificare la data del file?
nl_nl: welke tijdzone moet worden gebruikt voor het wijzigen van de bestandsdatum?
no_no: hvilken tidssone skal brukes til å endre fildato?
pl_pl: jaka strefa czasowa powinna być użyta do zmiany daty w pliku?
ru_ru: какой часовой пояс должен использоваться для даты изменения файла?
tr_tr: dosya tarihini değiştirmek için hangi zaman dilimi kullanılsın?

source: Unpack
ar_sa: فك الضغط
bg_bg: Разархивирай
cs_cz: Rozbalit
da_dk: Udpak
de_de: Entpacken
es_es: Desempaquetar
fr_fr: Décompresser
it_it: Scompatta
nl_nl: Uitpakken
no_no: Pakk Ut
pl_pl: Rozpakować
pt_br: Descompactar
ru_ru: Распаковать
sv_se: Packa upp
tr_tr: Arşivden çıkart

source: What to do with archived releases found in your <i>TV Download Dir</i>?
cs_cz: Co dělat s archovovanými releasy, nalezenými ve vašem <i>TV Stažené adresáři</i>?
de_de: Was tun mit archivierten Versionen, welche im <i>TV-Download-Verzeichnis</i> gefunden wurden?
es_es: ¿Qué se debe hacer con los lanzamientos archivados encontrados en su <i>Directorio de Descarga de TV</i>?
fr_fr: Que faire des releases archivées présentes dans votre <i>Répertoire de téléchargement des séries</i> ?
it_it: Cosa vuoi fare delle tue puntate archiviate trovate nella <i>Cartella Download Programmi</i>?
nl_nl: Wat te doen met gearchiveerde afleveringen in de <i>TV Download Map</i>?
no_no: Hva skal gjøres med pakkede filer som blir funnet i <i>TV-nedlastingsmappen</i>?
pl_pl: Co zrobić z zarchiwizowanymi wersjami znalezionymi w<i>katalogu pobierania TV </i>?
ru_ru: Что делать с архивными релизами в вашей папке <i>скачаных щоу</i>?
tr_tr: <i>TV İndirilenler Dizininde</i> bulunan arşivlenmiş yayınlarla ne yapılsın?

source: 'Unpack' only works with RAR archives
bg_bg: 'Разопаковай' работи само с RAR архиви
de_de: 'Entpacken' funktioniert nur mit RAR-Archiven
es_es: 'Desempacar' solo funciona con archivos RAR
fr_fr: 'Décompresser' fonctionne uniquement avec les archives RAR
it_it: 'Scompatta' funziona solo con archivi RAR
nl_nl: 'Uitpakken' werkt alleen met RAR bestanden
no_no: 'Pakk ut' virker kun for RAR-arkiver
pl_pl: 'Odpakuj' tylko prace z archiwów RAR
ru_ru: «Распаковать» работает только с RAR архивами
tr_tr: "Paketi aç" sadece RAR arşivi ile çalışır

source: WinRar is required on windows
ar_sa: يجب استخدام برنامج WinRar على ويندوز
bg_bg: WinRar е необходимо на windows
de_de: WinRar ist unter Windows erforderlich.
es_es: Se requiere WinRar en windows
fr_fr: Winrar est nécessaire sur Windows
it_it: WinRar è obbligatorio su windows
nl_nl: WinRar is vereist op windows
no_no: WinRar er påkrevd i Windows
pl_pl: WinRar jest wymagany w systemie windows
pt_br: WinRar é necessário no windows
ru_ru: Требуется установленный WinRar
tr_tr: WinRar windows için gereklidir

source: Unpack Directory
bg_bg: Директория за разопаковане
cs_cz: Adresář pro rozbalení
de_de: Verzeichnis entpacken
es_es: Directorio de Desempaque
fr_fr: Répertoire de décompression
it_it: Cartella di Estrazione
nl_nl: Uitpak-Map
no_no: Mappe for utpakking
pl_pl: Odpakuj katalog
ru_ru: Распаковать в
tr_tr: Dosya Çıkarma Dizini

source: Choose a path to unpack files, leave blank to unpack in download dir
ar_sa: اختر مسار فك ضغط الملفات، اتركه فارغ لفك الضغط في مجلد التحميل
de_de: Wähle einen Pfad zum Entpacken von Dateien, freilassen, um im Download-Verzeichnis zu entpacken
es_es: Escoger una ruta para desempacar los archivos, dejar en blanco para desempacar en el directorio de descargas
fr_fr: Choisir un chemin pour décompresser les fichiers, laisser vide pour décompresser dans le répertoire de téléchargement
it_it: Scegli un percorso in cui scompattare i file, lascia vuoto per scompattare nella cartella di download
nl_nl: Kies een pad voor uit te pakken bestanden, bij leeglaten wordt de download-map gebruikt
no_no: Velg en mappe filer skal pakkes ut til, eller la stå tom for å pakke ut i nedlastingsmappen
pl_pl: Wybierz ścieżkę do odpakowania pliku, pozostaw pustą, aby odpakować w pobranym dir
ru_ru: Выберите путь для распаковки файлов, оставьте пустым, чтобы распаковать в папку download
tr_tr: Dosyaları çıkartmak için bir klasör seçin, indirmeler dizinine çıkartmak için boş bırakın

source: Unrar Location
ar_sa: موقع فك الضغط
bg_bg: Местоположение на Unrar
cs_cz: Unrar umístění
da_dk: Unrar lokation
de_de: Unrar Standort
es_es: Locación de unrar
fr_fr: Emplacement de décompression
it_it: Percorso Unrar
nl_nl: Unrar bestandslocatie
no_no: Sti til unrar
pl_pl: Unrar lokalizację
sv_se: Plats för Unrar
tr_tr: Dizine Çıkarma Yeri

source: add the path to unrar if it is not in the system path
ar_sa: إضافة المسار إلى فك الضغط إذا لم يكن في مسار النظام
bg_bg: добавете на път към unrar, ако не е в системния път
da_dk: tilføj stien til unrar, hvis stien ikke er i system-stien
de_de: Pfad eines alternativen Unrar-Tools hinzufügen, sofern nicht im Systempfad vorhanden
es_es: añadir la ruta para el proceso de unrar si este no se encuentra en la ruta del sistema
fr_fr: Ajouter le chemin de décompression si jamais il est différent du chemin système
it_it: aggiungi il percorso di unrar se non presente nel path di sistema
nl_nl: Voeg het Unrar pad toe als het niet in het systeempad zit
no_no: legg til hvis unrar ikke ligger i standardstien
pl_pl: dodaj ścieżkę aby unrar, jeśli nie jest w ścieżce systemu
sv_se: lägg till sökvägen för unrar om det inte finns i systemsökvägen
tr_tr: sistem yolunda değilse dosyadan çıkarmaya yol ekleyin

source: Alternate Unrar Tool
ar_sa: أداة فك الضغط بديلة
bg_bg: Алтернативен Unrar инструмент
da_dk: Alternativ Unrar værktøj
de_de: Alternatives Unrar-Tool
es_es: Herramienta alternativa para proceso de Unrar
fr_fr: Outil de décompression alternatif
it_it: Strumento Unrar Alternativo
nl_nl: Alternatief Unrar programma
no_no: Alternativt unrar-verktøy
pl_pl: Alternatywne narzędzia unrar
ru_ru: Альтернативный инструмент Unrar
sv_se: Alternativt Unrar-verktyg
tr_tr: Alternatif Dosya Çıkarma Aracı

source: add the path to an alternate unrar tool if it is not in the system path
ar_sa: إضافة مسار أداة فك الضغط البديلة إذا لم يكن مضافا في مسار النظام
bg_bg: добавете на път към алтернативен unrar, ако не е в системния път
de_de: Pfad eines alternativen Unrar-Tools hinzufügen, sofern nicht im Systempfad vorhanden
es_es: añadir la ruta a una herramienta de unrar alternativa si esta no se encuentra en la ruta de sistema
fr_fr: Ajouter le chemin de décompression concernant l'outil alternatif si jamais il est différent du chemin système
it_it: aggiungi il percorso dello strumento alternativo ad unrar se non presente nel patho di sistema
nl_nl: voeg het pad naar een ander unrar programma toe als het niet in het systeempad zit
no_no: legg til stien til alternativt unrar-verktøy hvis det ikke er i systemstien
pl_pl: dodaj ścieżkę do alternatywnych narzędzi unrar, jeśli nie ma ich w ścieżce systemu
tr_tr: eğer sistem yolunda değilse alternatif dosya çıkarma aracına yol ekleyin

source: Delete RAR contents
ar_sa: حذف محتويات الملفات المغوطه
bg_bg: Изтриване съдържанието на RAR
cs_cz: Smazat obsahy RAR
da_dk: Slet RAR indhold
de_de: RAR-Inhalte löschen
es_es: Borrar contenido de RAR
fr_fr: Supprimer le contenu du RAR
it_it: Elimina il contenuto del RAR
nl_nl: Verwijder inhoud RAR archief
no_no: Slett innhold i RAR-arkiver
pl_pl: Usuń zawartość RAR
pt_br: Eliminar o conteúdo dos arquivos RAR
ru_ru: Удалить содержимое RAR
sv_se: Radera RAR-innehåll
tr_tr: RAR içeriğini sil

source: delete content of RAR files, even if Process Method not set to move?
ar_sa: حذف محتوى ملفات الضغط، حتى لو كانت طريقة المعالجة المختارة هي النقل؟
bg_bg: изтриване съдържанието на RAR файловете, дори ако мотод на обработка не е зададен на преместване?
de_de: Inhalt von RAR-Dateien auch ohne Verschiebe-Modus löschen?
es_es: ¿eliminar contenido de archivos RAR, incluso cuando el Método de Proceso no está en la opcion Mover?
fr_fr: Supprimer le contenu des fichiers RAR, même si la méthode de traitement n'est pas sur "Déplacer" ?
it_it: cancella il contenuto dei file RAR, anche se il metodo di Elaborazione non è settato su sposta?
nl_nl: verwijder het RAR bestand, ook als de verwerkingsmethode niet ingesteld staat op verplaatsen?
no_no: slette innholdet i RAR-filer, selv om behandlingsmetoden ikke er satt til å flytte dem?
pl_pl: usuń zawartość plików RAR, nawet jeśli przetwarzanie jest ustawione na metodę przenoszenia?
ru_ru: удалить содержимое RAR файлов, даже если метод обработки не задано как "Перемещение"?
tr_tr: İşlem Yöntemi taşınmak için ayarlanmamış olsa bile RAR dosyası içerikleri silinsin mi?

source: only working with RAR archive
ar_sa: تعمل فقط مع ملفات الضغط من نوع RAR
bg_bg: работи само с RAR архив
cs_cz: funguje pouze s RAR archivem
da_dk: virker kun med RAR-filer
de_de: Funktioniert nur mit RAR-Archiven
es_es: solo funciona con archivo de RAR
fr_fr: Fonctionne uniquement avec les archives RAR
it_it: funziona solo con archivi RAR
nl_nl: werkt enkel voor RAR bestanden
no_no: virker bare med RAR-arkiver
pl_pl: pracuj tylko z archiwum RAR
pt_br: funcionando apenas com arquivos RAR
ru_ru: работает только с RAR архивами
sv_se: fungerar endast med RAR-arkiv
tr_tr: sadece RAR aşivi ile çalışır

source: Don't delete empty folders
ar_sa: لا تقم بحذف المجلدات الفارغة
bg_bg: Не изтривай празни папки
cs_cz: Neodstraňovat prázdné složky
da_dk: Slet ikke tomme mapper
de_de: Leere Ordner nicht löschen
es_es: No borrar carpetas vacías
fr_fr: Ne pas supprimer les dossiers vides
it_it: Non eliminare le cartelle vuote
nl_nl: Lege mappen niet verwijderen
no_no: Ikke slett tomme mapper
pl_pl: Nie usuwaj pustych folderów
pt_br: Não excluir pastas vazias
ru_ru: Не удалять пустые папки
sv_se: Ta inte bort tomma mappar
tr_tr: Boş klasörleri silme

source: leave empty folders when Post Processing?
ar_sa: اترك المجلدات الفارغة بعد المعالجة؟
bg_bg: остави празни папки след последваща обработка?
cs_cz: ponechat prázdné složky při post-procesování?
da_dk: efterlad tomme mapper i forbindelse med efterbehandling?
de_de: Leere Ordner bei der Nachbearbeitung behalten?
es_es: ¿dejar carpetas vacían durante el post-procesamiento?
fr_fr: Conserver les dossiers vides suite au post-traitement ?
it_it: lasciare le cartelle vuote durante la Post-Elaborazione?
nl_nl: lege mappen bij nabewerking niet verwijderen?
no_no: la tomme mapper være igjen etter etterbehandling?
pl_pl: pozostawić pusty folder podczas przetwarzania końcowego?
ru_ru: Оставьте пустые папки, после пост обработки?
tr_tr: işlem sonrasında boş klasörler bırakılsın mı?

source: can be overridden using manual Post Processing
ar_sa: يمكن أن يتم تجاوزه باستخدام المعالجه اليدوية
bg_bg: може да се бъде презаписан използвайки ръчна последваща обработка
de_de: Kann mit manueller Nachbearbeitung überschrieben werden
es_es: puede ser invalidado usando Post-Procesamiento manual
fr_fr: Peut être substitué à l'aide du post-traitement manuel
it_it: può essere ignorato usando la Post-Elaborazione manuale
nl_nl: kan worden overschreven d.m.v. handmatige nabewerking
no_no: kan overstyres med manuell etterbehandling
pl_pl: może być zmienione podczas ręcznego Przetwarzania Końcowego
ru_ru: может быть переопределен с помощью ручного пост обработки
tr_tr: el ile işlem sonrası kullanılarak geçersiz kılınabilir mi

source: Follow symbolic-links
ar_sa: اتبع الروابط الرمزية
bg_bg: Следвай символични линкове
da_dk: Følg symbolske links
de_de: Folge Softlinks
es_es: Seguir enlaces-simbólicos
fr_fr: Suivre les liens symboliques
it_it: Segui i link simbolici
nl_nl: Gebruik symbolic-links
no_no: Følg symbolske lenker
pl_pl: Śledź dowiązania symboliczne
tr_tr: Sembolik bağlantıları takip et

source: follow down symbolic links in download directory?
de_de: folge Softlinks im Download-Verzeichnis?
es_es: ¿seguir enlaces simbólicos en directorio de descargas?
fr_fr: Suivre les liens symboliques dans le répertoire de téléchargement ?
it_it: segui i link simbolici nella cartella di download?
nl_nl: spring naar symbolic-links in download-map?
no_no: følge symbolske lenker i nedlastingsmappen?
pl_pl: śledź poniższe dowiązania symboliczne w katalogu pobierania?
tr_tr: indirim dizininde aşağı sembolik linkleri izlensin mi?

source: <b>EXPERTS ONLY.</b><br>Enable only if you know what <b>circular symbolic links</b> are,<br>and can <b>verify that you have none</b>.
cs_cz: <b>POUZE ODBORNÍCI.</b><br>Povolte pouze pokud víte co <b>circular symbolic links</b> jsou,<br>a můžete <b>ověřit, že žádné nemáte</b>.
de_de: <b>NUR FÜR EXPERTEN.</b> <br>Nur aktivieren, wenn Sie wissen, was <b>zirkuläre symbolische Verknüpfungen</b> sind <br>und Sie <b>sicherstellen können, dass Sie keine haben</b>.
es_es: <b>SOLO PARA EXPERTOS.</b><br>Habilitar solo si conoce lo que son <b>circular symbolic links</b>y puede <b>verificar que no posee ninguno</b>.
fr_fr: <b> EXPERTS SEULEMENT. </b> <br> Activer uniquement si vous savez quels sont<b> les liens symboliques circulaires </b>, <br>et vous pouvez <b> vérifier que vous n'en avez pas </b>.
it_it: <b>SOLO ESPERTI</b><br>Abilita soltanto se sai cosa sono i <b>link simbolici circolari</b>, <br>e puoi <b>verificare che non ce ne siano</b>.
nl_nl: <b>ALLEEN VOOR EXPERTS.</b><br>Alleen activeren bij goede kennis van <b>circular symbolic links</b>,<br>en is geverifieerd <b>dat deze niet aanwezig zijn</b>.
no_no: <b>KUN FOR EKSPERTER</b><br>Dette må kun brukes hvis du vet hva <b>sirkulære symbolske lenker</b> er,<br/>og <b>vet at du ikke har noen</b>.
pl_pl: <b>TYLKO EKSPERCI.</b><br>Włączyć tylko, jeśli wiesz czym<b>są okrągłe dowiązania symboliczne</b><br>i jeśli umiesz<b>sprzwdzić, czy nie masz żadnych</b>.
tr_tr: <b>SADECE UZMANLAR İÇİN.</b><br>Yalnızca <b>dairesel simgesel bağlantıların</b> ne olduğunu biliyorsanız etkinleştirin<br> ve <b>hiçbir şeyin olmadığını doğrulayabilirsiniz</b>.

source: Use icacls
ar_sa: استخدام icacls
bg_bg: Използвай icacls
cs_cz: Použít icacls
de_de: icacls verwenden
es_es: Usar icacls
fr_fr: Utiliser Icacls
it_it: Usa icacls
nl_nl: icacls gebruiken
no_no: Bruk icacls
pl_pl: Użyj icacls
ru_ru: Использование icacls
sv_se: Använd icacls
tr_tr: Icacls kullan

source: Windows only
ar_sa: نظام ويندوز فقط
bg_bg: само Windows
cs_cz: Pouze Windows
da_dk: Kun Windows
de_de: Nur für Windows
es_es: Solo para windows
fr_fr: Windows seulement
it_it: Solo Windows
nl_nl: alleen voor Windows
no_no: Kun for Windows
pl_pl: Tylko w systemie Windows
pt_br: Somente para Windows
ru_ru: Только для Windows
sv_se: Endast för Windows
tr_tr: Sadece Windows

source: sets video permissions after using the move method in post processing
ar_sa: تعيين أذونات الفيديو بعد استخدام أسلوب النقل في مرحلة ما بعد المعالجة
bg_bg: задава права на видео файлове след използване преместване като метод за последваща обработка
de_de: Definiert Video-Berechtigungen nach Verwendung des Verschiebe-Modus in der Nachbearbeitung
es_es: ajusta los permisos de video después de utilizar el método 'mover' en el post-procesamiento
fr_fr: définit les autorisations vidéo après avoir utilisé la méthode "Déplacer" lors du post-traitement
it_it: imposta i permessi del video dopo aver usato il metodo 'sposta' in post-processamento
nl_nl: stelt de videorechten in na gebruik van de verplaatsfunctie tijdens nabewerking
no_no: setter fil-tillatelser etter å ha brukt flytt-metoden i etterbehandling
pl_pl: ustawia uprawnienia wideo po użyciu metody przenoszenia w przetwarzaniu końcowym
tr_tr: son işlem sırasında taşıma yöntemini kullandıktan sonra video izinlerini

source: Extra Scripts
ar_sa: برامج نصية إضافية
bg_bg: Допълнителни скриптове
cs_cz: Extra skripty
da_dk: Ekstra Scripts
de_de: Extra-Skripte
es_es: Scripts extra
fr_fr: Scripts additionnels
it_it: Script extra
no_no: Ekstra skript
pl_pl: Dodatkowe skrypty
pt_br: Scripts extras
ru_ru: Дополнительные скрипты
sv_se: Extraskript
tr_tr: İlave komut dosyaları

source: see
ar_sa: انظر
bg_bg: виж
cs_cz: viz
da_dk: se
de_de: Siehe
es_es: ver
fr_fr: voir
it_it: vedi
nl_nl: zie
no_no: se
pl_pl: zobacz
ru_ru: см.
sv_se: se
tr_tr: bkz

source: for script arguments description and usage.
ar_sa: للحصول على وصف و استخدام script arguments.
bg_bg: за описание на аргументите и начина на използване на скриптове.
de_de: für die Beschreibung und Verwendung von Skript-Argumenten.
es_es: para una descripción de los argumentos del script y su uso.
fr_fr: pour les arguments de description et d'utilisation des scripts.
it_it: per la descrizione degli argomenti degli script e l'utilizzo.
nl_nl: voor script argumenten, beschrijving en gebruik.
no_no: for forklaring av skriptargumenter og bruk.
pl_pl: dla opisu argumentów skryptu i jego stosowania.
pt_br: para a descrição de argumentos de script e uso.
sv_se: för skriptarguments-beskrivning och användning.
tr_tr: betik kullanımı tanımlamaları ve kullanım.

source: How SickChill will name and sort your episodes.
ar_sa: كيف يمكن لـ SickChill تسمية و ترتيب الحلقات.
bg_bg: Как SickChill ще именува и сортира вашите епизоди.
cs_cz: Jak bude SickChill pojmenovávat a řadit epizody.
da_dk: Hvordan vil SickChill navngive og sortere dine episoder.
de_de: Wie SickChill Ihre Folgen umbenennen und sortieren wird.
es_es: Como SickChill nombrará y ordenará tus episodios.
fr_fr: Comment SickChill va nommer et trier vos épisodes.
it_it: Come vuoi che SickChill rinomini e ordini gli episodi.
nl_nl: Hoe SickChill je afleveringen zal noemen en sorteren.
no_no: Hvordan SickChill vil navngi og sortere episodene dine.
pl_pl: Jak SickChill bedzie nazywal i sortowal Twoje odcinki.
pt_br: Como SickChill vai nomear e classificar seus episódios.
ru_ru: Как SickChill должен именовать и сортировать эпизоды.
sv_se: Hur SickChill kommer namnge och sortera din episoder.
tr_tr: Bölümleriniz SickChill tarafından nasıl isimlendirilecek ve sıralanacak.

source: Name Pattern
ar_sa: نمط التسمية
bg_bg: Структура на имената
cs_cz: Vzor názvu
da_dk: Navnemønster
de_de: Namenskonventionen
es_es: Patrón de nombre
fr_fr: Modèle du nom
it_it: Formato del nome
nl_nl: Naam Patroon
no_no: Navngivning
pl_pl: Wzór nazewnictwa
pt_br: Nome padrão
ru_ru: Шаблон имени
sv_se: Namnmönster
tr_tr: İsim Deseni

source: Toggle Naming Legend
ar_sa: تبديل وسيلة إيضاح التسمية
cs_cz: Přepnout legendu pojmenovávání
de_de: Namenslegende umschalten
es_es: Activar/desactivar Leyenda de Nombrado
fr_fr: Activer/Désactiver la légende de nommage
it_it: Mostra/Nascondi legenda di denominazione
nl_nl: Toon/verberg Legenda Benaming
no_no: Aktiver navngivingsoversikt
pl_pl: Przełącz legendę nazw
pt_br: Alternar a lenda de nomeação
sv_se: Aktivera namngivningshistorik
tr_tr: Toggle adlandırma efsanesi

source: don't forget to add quality pattern. Otherwise after post-processing the episode will have UNKNOWN quality
ar_sa: لا تنسى إضافة نمط الجودة. و إلا ستكون الحلقة مجهولة الجودة بعد معالجتها
de_de: Vergessen Sie nicht Qualitäts-Konventionen hinzuzufügen. Ansonsten haben die Folgen nach der Nachbearbeitung UNBEKANNTE Qualität
es_es: no olvide añadir un patrón de calidad. De otra forma, después del post-procesamiento el episodio tendrá calidad DESCONOCIDO
fr_fr: N'oubliez pas d'ajouter le type de qualité. Sinon l'épisode après post-traitement aura une qualité INCONNUE
it_it: non dimenticare di aggiungere la qualità voluta. In caso contrario, dopo la post-elaborazione avrà qualità SCONOSCIUTA
nl_nl: vergeet niet een kwaliteitspatroon toe te voegen. Anders zal de aflevering na nabewerking de kwaliteit ONBEKEND hebben
no_no: ikke glem å legge til et mønster for setting av kvalitet. Hvis ikke vil etterbehandling sette episoden til å ha UKJENT kvalitet
pl_pl: nie zapomnij dodać wzoru jakości. W przeciwnym razie po zakończeniu przetwarzania odcinek będzie miał jakość UNKNOWN
ru_ru: не забудьте добавить шаблон для качества видео. В противном случае после пост-обработки эпизоду будет присвоено значение качества "UNKNOWN"
tr_tr: kalite modeli eklemeyi unutmayın. Aksi durumda, son işlem sonrasında bölümün BİLİNMEYEN kalitesi olacaktır

source: Meaning
ar_sa: المعنى
cs_cz: Význam
da_dk: Betydning
de_de: Bedeutung
es_es: Significado
fr_fr: Signification
it_it: Significato
nl_nl: Betekenis
no_no: Betydning
pl_pl: Znaczenie
pt_br: Significado
ru_ru: Означает
sv_se: Betydelse
tr_tr: Anlam

source: Pattern
ar_sa: النمط
bg_bg: Модел
cs_cz: Vzor
da_dk: Mønster
de_de: Schema
es_es: Patrón
fr_fr: Schéma
it_it: Formato
nl_nl: Patroon
no_no: Mønster
pl_pl: Wzorzec
pt_br: Padrão
ru_ru: Шаблон
sv_se: Mönster
tr_tr: Desen

source: Result
ar_sa: النتيجة
bg_bg: Резултат
cs_cz: Výsledek
da_dk: Resultat
de_de: Ergebnis
es_es: Resultado
fr_fr: Résultat
it_it: Risultato
nl_nl: Resultaat
no_no: Resultat
pl_pl: Wynik
pt_br: Resultado
ru_ru: Результат
sv_se: Resultat
tr_tr: Sonuç
