Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: <p>Select your preferred fansub groups from the <b>Available Groups</b> and add them to the <b>Whitelist</b>. Add groups to the <b>Blacklist</b> to ignore them.</p> <p>The <b>Whitelist</b> is checked <i>before</i> the <b>Blacklist</b>.</p> <p>Groups are shown as <b>Name</b> | <b>Rating</b> | <b>Number of subbed episodes</b>.</p> <p>You may also add any fansub group not listed to either list manually.</p> <p>When doing this please note that you can only use groups listed on anidb for this anime. <br>If a group is not listed on anidb but subbed this anime, please correct anidb's data.</p>
ar_sa: <p>تحديد المجموعات fansub المفضلة الخاصة بك من <b>المجموعات المتوفرة</b> وإضافتها إلى <b>القائمة البيضاء</b>. إضافة مجموعات إلى <b>القائمة السوداء</b> لتجاهلها.</p> <p><b>القائمة البيضاء</b> يتم فحصها <i>قبل</i> <b>القائمة السوداء.</b>-</p> <p>يتم عرض المجموعات كـ<b>اسم</b> | <b>تصنيف</b> | <b>عدد الحلقات subbed</b>-</p> <p>يمكنك أيضا إضافة أي مجموعة fansub غير مدرجة على أي من القائمتين يدوياً.</p> <p>عند القيام بهذا يرجى ملاحظة أنه يمكنك فقط استخدام المجموعات المدرجة في anidb لهذا الـ anime؛. ؛<br>إذا لم يتم سرد مجموعة في anidb، يرجى تصحيح البيانات في anidb ؛-</p>
cs_cz: <p>Vyberte vámi preferované fanouškovské skupiny pro titlky z <b>Dostupné skupiny</b> a přidejte je na <b>Whitelist</b>. Na <b>Blacklist</b> přidejte skupiny v případě ignorování.</p> <p> <b>Whitelist</b> je kontrolován <i>před</i> <b>Blacklistem</b>.</p> <p>Skupiny jsou zobrazeny jako <b>Název</b> | <b>Hodnocení</b> | <b>Počet otitulkovaných epizod</b>.</p> <p>Můžete také přidat jakékoliv skupiny, které nejsou uvedeny v jednotlivém seznamu, manuálně.</p> <p>Při manuálním přidání berte prosím v potaz, že lze přidat pouze skupiny ze seznamu anidb pro toto anime. <br>Pokud není skupina uvedena na anidb ale tvoří titulky pro toto anime, prosím opravte data na anidb.</p>
da_dk: <p>Vælg dine foretrukne fansub grupper fra <b>Tilgængelige grupper</b> og læg dem til i <b>Hvidlisten</b>. Læg til grupper i <b>Sortelisten</b> for at ignorere dem.</p> <p><b>Hvidelisten</b> tjekkes <i>før</i> <b>Sortelisten</b>.</p> <p>Grupper vises som <b>Navn</b> | <b>Karakter</b> | <b>Antal tekstede episoder</b>.</p> <p>Du kan også lægge til fansub-grupper som ikke ligger i nogen af listene manuelt.</p> <p>Når du gør dette, venligst bemærk at du kan kun bruge grupper listet på anidb for denne anime. <br>Hvis en gruppe ikke er listet på anidb, men har tekstet denne animen, venligst korriger anidb sin information.</p>
de_de: <p>Wählen Sie Ihre bevorzugte Fansub-Gruppen aus den <b>Verfügbaren Gruppen</b> und fügen Sie diese der <b>Whitelist</b> hinzu. Fügen Sie Gruppen der <b>Blacklist</b> hinzu werden diese ignoriert.</p> <p>die <b>Whitelist</b> wird zeitlich <i>vor</i> der <b>Blacklist</b> überprüft.</p> <p>Gruppen werden mit <b>Name</b> | <b>Bewertung</b> | <b>Anzahl der Folgen mit Untertitel</b> angezeigt.</p> <p>Sie können jegliche nicht aufgeführten Fansub-Gruppen der Liste manuell hinzufügen.</p> <p>Bitte beachten Sie dabei, dass Sie nur auf Anidb aufgeführte Gruppen für dieses Anime verwenden können. <br>wenn eine Gruppe nicht auf Anidb aufgeführt ist, aber dieses Anime mit Untertiteln versehen hat, korrigieren Sie bitte die Anidb-Daten.</p>
es_es: <p>Seleccione sus grupos de fansub preferidos de los <b>Grupos Disponibles</b> y añádalos a la <b>Lista Blanca</b>. Añada grupos a la <b>Lista Negra</b> para ignorarlos.</p> <p>La <b>Lista Blanca</b> es revisada <i>antes</i> de la <b>Lista Negra</b>.</p> <p>Los grupos están mostrados como <b>Nombre</b> | <b>Clasificación</b> | <b>Número de episodios subtitulados</b>.</p> <p>Usted también puede añadir cualquier grupo de fansub no incluido en las listas manualmente.</p> <p>Al hacer esto porfavor esté conciente de que solo puede usar grupos listados en anidb para este anime. <br>Si un grupo no es listado en anidb pero ha realizado subtítulos para este anime, porfavor haga la corrección en los datos de anidb.</p>
fr_fr: <p>Sélectionnez vos groupes de fansub préférés dans les <b>Groupes disponibles</b> et ajoutez-les à la <b>Liste blanche</b>. Ajouter des groupes à la <b>Liste noire</b> pour les ignorer.</p> <p>La <b>Liste blanche</b> est vérifiée <i>avant</i> la <b>Liste noire</b>.</p> <p>Les groupes sont affichés sous forme de <b>Nom</b> | <b>Classement</b> | <b>Nombre d'épisodes sous-titrés</b>.</p> <p>Vous pouvez ajouter manuellement n'importe quel groupe de fansub qui ne figure dans aucune des listes.</p> <p>Lorsque vous effectuez ceci, veuillez prendre note que vous pouvez uniquement utiliser les groupes répertoriés sur Anidb pour cet animé. <br>Si un groupe n'est pas répertorié sur Anidb mais sous-titré, merci de corriger les données d'Anidb.</p>
it_it: <p>Seleziona i tuoi gruppi preferiti per i sottotitoli dalla sezione <b>Sorgenti Disponibili</b> e aggiungili alla <b>Lista Consentita</b>. Aggiunge invece i gruppi alla <b>Lista Ignorata</b> per ignore i loro sottotitoli.</p> <p>La <b>Lista Consentita</b> viene controllata <i>prima</i> della <b>Lista Ignorata</b>.</p> <p>I Gruppi vengono visualizzati con il formato <b>Nome</b> | <b>Reputazione</b> | <b>Numero di Episodi Sottotitolati</b>.</p> <p>Puoi aggiungere qualsiasi gruppo che non sia giá elencato ad una delle due liste.</p> <p>Ricorda che puoi puoi utilizzare unicamente i Gruppi indicati su AniDB per questo specifico Anime. <br>Se un Gruppo rilascia i sottotitoli per questo Anime ma non é elencato su AniDB allora devi correggere i dati realtivi su AniDB.</p>
nl_nl: <p>Uw voorkeur fansub groepen selecteren uit de <b>Beschikbare groepen</b> en voeg ze toe aan de <b>Whitelist</b>. Groepen toevoegen aan <b>Blacklist</b> om ze te negeren.</p> <p>de <b>Whitelist</b> is gecontroleerd <i>voordat</i> de <b>Blacklist</b>.</p> <p>groepen worden weergegeven als <b>naam</b> | <b>Rating</b> | <b>Aantal subbed afleveringen</b>.</p> <p>u kan ook elke fansub group niet genoteerd aan beide lijst handmatig toevoegen.</p> <p>bij het doen van deze Let erop dat u alleen kunt gebruiken groepen vermeld op anidb voor dit anime. <br>als een groep wordt niet vermeld op anidb maar deze anime subbed, corrigeer anidb van gegevens.</p>
no_no: <p>Velger dine foretrukne fansub grupper fra <b>Tilgjengelige grupper</b> og legg dem til i <b>Hvitelisten</b>. Legg til grupper i <b>Svartelisten</b> for å ignorere dem.</p> <p><b>Hvitelisten</b> sjekkes <i>før</i> <b>Svartelisten</b>.</p> <p>Grupper vises som <b>Navn</b> | <b>Karakter</b> | <b>Antall tekstede episoder</b>.</p> <p>Du kan også legge til fansub-grupper som ikke ligger i noen av listene manuelt.</p> <p>Når du gjør dette, vennligst merk at du kan bare bruke grupper listet på anidb for denne animen. <br>Om en gruppe ikke er listet på anidb, men har tekstet denne animen, vennligst korriger anidb sin informasjon.</p>
pl_pl: <p>Wybierz preferowane grupy tłumaczy z <b>Dostępnych Grup</b> i dodaj je do <b>Białej listy</b>. Dodaj grupy do <b>Czarnej listy</b>, by je ignorować.</p> <p><b>Biała lista</b> jest sprawdzana <i>przed </i> <b>Czarną listą</b>.</p> <p>Grupy są wyświetlane jako <b>Nazwa</b> | <b>Ocena</b> | <b>Liczba odcinków z napisami</b>.</p> <p>Można równiej dodać nową grupę ręcznie.</p> <p>Podczas tego pamiętaj, że grupa musi być dostępna w anidb dla tego anime. <br> Jeżeli anidb nie zawiera danej grupy tłumaczy, ale dostarczają oni napisy do tego anime, proszę popraw dane anidb.</p>
pt_br: <p>, Selecione os grupos do fansub preferencial dos <b>Grupos disponíveis</b> e adicioná-los à <b>lista branca</b>. Adicionar grupos para a <b>lista negra</b>, ignorá-los.</p> <p><b>lista brancat</b> é verificado <i>antes</i> da <b>lista negra</b>.</p> <p>grupos são mostrados como <b>nome</b> | <b>Classificação</b> | <b>Número de episódios subbed</b>.</p> <p>você também pode adicionar qualquer grupo de fansub não listado para qualquer lista manualmente.</p> <p>ao fazer esta por favor, note que você só pode usar grupos listados na anidb para este anime. <br>, se um grupo não está listado na anidb mas substituiu este anime, por favor corrigir dados do anidb.</p>
sv_se: <p>Välj ditt föredragna fansub-grupper från de <b>Tillgängliga grupper</b> och lägg till dem i <b>vitlistan</b>. Lägg till grupper i <b>Svartlistan</b> för att ignorera dem.</p> <p><b>Vitlistan</b> kontrolleras före <i>innan</i> <b>Svartlistan</b>.</p> <p>Grupper visas som <b>Namn</b> | <b>Betyg</b> | <b>Antalet textade episoder</b>.</p> <p>Du kan ävenlägga till någon fansub-grupp som inte visas i någon av listorna manuellt.</p> <p>När du gör detta observera att du endast kan använda grupper listade på anidb för denna anime. <br>Om en grupp inte är listade på anidb men har textat denna anime, vänligen korrigera anidb's data.</p>
tr_tr: <p>Tercih edilen fansub grubunuzu <b>kullanılabilir gruplar</b>dan seçin ve onları <b>Whitelist</b>e ekleyin. Grupları göz ardı etmek için <b>Blacklist</b>e ekleyin.</p> <p> <b>Whitelist</b> <b>Blacklist</b>ten <i>önce</i> işaretlendi. </p> <p> Gruplar <b>İsim</b> | <b>Oylama</b> | <b>Altyazılı bölüm sayısı</b> şeklinde gösterilir.</p> <p>Ayrıca listeye eklenmemiş fansub grubunu herhangi bir listeye elle ekleyebilirsiniz. Bunu yaparken lütfen bu anime için sadece anidb'de listelenmiş grupları kullanabileceğinizi unutmayın.</p> <p>Eğer grup anidb listesinde olmadan animeyi altyazılandırmışsa, lütfen anidb'nin verisini doğrulayın.</p>

source: Whitelist
ar_sa: القائمة البيضاء
bg_bg: Бял списък
cs_cz: Bílá listina
es_es: Lista blanca
fr_fr: Liste blanche
it_it: Lista consentiti
no_no: Hvitliste
pl_pl: Biała lista
pt_br: Lista branca
ru_ru: Белый список
sv_se: Vitlista
tr_tr: Beyaz liste

source: Available Groups
ar_sa: المجموعات المتوفرة
bg_bg: Налични групи
cs_cz: Dostupné skupiny
de_de: Verfügbare Gruppen
es_es: Grupos disponibles
fr_fr: Groupes disponibles
it_it: Gruppi disponibili
nl_nl: Beschikbare groepen
no_no: Tilgjengelige Grupper
pl_pl: Dostępne grupy
pt_br: Grupos disponíveis
ru_ru: Доступные группы
sv_se: Tillgängliga grupper
tr_tr: Kullanılabilir gruplar

source: Add to Whitelist
ar_sa: إضافة إلى القائمة البيضاء
bg_bg: Добави към белия списък
cs_cz: Přidat do Whitelistu
de_de: Zur Whitelist hinzufügen
es_es: Añadir a la lista blanca
fr_fr: Ajouter à la liste blanche
it_it: Aggiungere alla lista consentiti
nl_nl: Voeg toe aan Whitelist
no_no: Legg til Hvitliste
pl_pl: Dodaj do białej listy
pt_br: Adicionar à lista branca
ru_ru: Добавить в белый список
sv_se: Lägg till i vitlistan
tr_tr: Beyaz listeye ekle

source: Add to Blacklist
ar_sa: إضافة إلى القائمة السوداء
bg_bg: Добави към черния списък
cs_cz: Přidat do Blacklistu
de_de: Zur Blacklist hinzufügen
es_es: Añadir a la lista negra
fr_fr: Ajouter à la liste noire
it_it: Aggiungi alla lista vietati
nl_nl: Voeg toe aan Blacklist
no_no: Legg til i Svarteliste
pl_pl: Dodaj do czarnej listy
pt_br: Adicionar à lista negra
ru_ru: Добавить в «черный список»
sv_se: Lägg till i svartlistan
tr_tr: Kara listeye ekle

source: Blacklist
ar_sa: القائمة السوداء
bg_bg: Черен списък
cs_cz: Černá listina
es_es: Lista negra
fr_fr: Liste noire
it_it: Lista vietati
no_no: Svarteliste
pl_pl: Czarna lista
pt_br: Lista Negra
ru_ru: Черный список
sv_se: Svartlista
tr_tr: Kara liste

source: Custom Group
ar_sa: مجموعة مخصصة
cs_cz: Vlastní skupina
de_de: Benutzerdefinierte Gruppe
es_es: Grupo Personalizado
fr_fr: Groupe personnalisé
it_it: Gruppo personalizzato
nl_nl: Aangepaste groep
no_no: Egendefinert gruppe
pl_pl: Grupa klienta
ru_ru: Пользовательские группы
sv_se: Egen grupp
tr_tr: Özel Grup

source: Allowed Quality:
ar_sa: الجودة المسموحه:
bg_bg: Разрешено качество:
cs_cz: Přijatelná kvalita:
da_dk: Tilladt kvalitet:
de_de: Erlaubte Qualität:
es_es: Calidad permitida:
fr_fr: Qualité Autorisée :
it_it: Qualità permessa:
nl_nl: Toegestane kwaliteit:
no_no: Tillatt Kvalitet:
pl_pl: Dozwolona jakość:
pt_br: Qualidade permitida:
ru_ru: Допускаемое качество:
sv_se: Tillåten kvalitet:
tr_tr: İzin Verilen Kalite:

source: Preferred Quality:
ar_sa: الجودة المفضلة:
bg_bg: Предпочитано качество:
cs_cz: Preferovaná kvalita:
da_dk: Foretrukken kvalitet:
de_de: Bevorzugte Qualität:
es_es: Calidad preferida:
fr_fr: Qualité Préférée :
it_it: Qualità preferita:
nl_nl: Voorkeurskwaliteit:
no_no: Foretrukket Kvalitet:
pl_pl: Preferowana jakość:
pt_br: Qualidade preferencial:
ru_ru: Предпочтительное качество:
sv_se: Rekommenderad kvalitet:
tr_tr: Tercih Edilen Kalite:

source: Filter Show Name
ar_sa: تصفية اسم المسلسل
bg_bg: Филтър за име на предаване
cs_cz: Filtrovat název seriálu
da_dk: Filtrer Serie navn
de_de: Serienname filtern
es_es: Filtrar Nombre de Serie
fr_fr: Filtrer les séries par nom
it_it: Filtra nome della serie TV
nl_nl: Filter de naam van de show
no_no: Filtrer Serienavn
pl_pl: Filtruj nazwę odcinka
pt_br: Filtro por nome de série
ru_ru: Фильтр по названию шоу
sv_se: Filter serienamn
tr_tr: Dizi Adını Filtrele

source: Root
ar_sa: الجذر
cs_cz: Kořenový adresář
de_de: Stammverzeichnis
es_es: Raiz
fr_fr: Racine
no_no: Rot
ru_ru: Корневой каталог
tr_tr: Kök dizin

source: All
ar_sa: الكل
bg_bg: Всички
cs_cz: Vše
da_dk: Alle
de_de: Alle
es_es: Todo
fr_fr: Tout
it_it: Tutti
nl_nl: Alle
no_no: Alle
pl_pl: Wszytko
pt_br: Todos
ru_ru: Все
sv_se: Alla
tr_tr: Tümü

source: Clear Filter(s)
ar_sa: مسح التصفية
bg_bg: Изчисти филтър(ри)
cs_cz: Vymazat filtry
da_dk: Ryd filter
de_de: Filter entfernen
es_es: Limpiar Filtro(s)
fr_fr: Effacer le(s) filtre(s)
it_it: Cancella Filtro(i)
nl_nl: Filter(s) wissen
no_no: Tøm Filtre
pl_pl: Wyczyść Filtr
pt_br: Limpar filtro(s)
ru_ru: Очистить фильтр(ы)
sv_se: Rensa filter
tr_tr: Filtre(leri) Temizle

source: Poster
ar_sa: ملصق
bg_bg: Плакат
cs_cz: Plakáty
da_dk: Plakat
fr_fr: Vignette
no_no: Plakat
pl_pl: Plakat
pt_br: Cartaz
ru_ru: Плакат
sv_se: Affisch
tr_tr: Afiş

source: Small Poster
ar_sa: ملصق صغير
bg_bg: Малък плакат
cs_cz: Malé plakáty
de_de: Kleines Poster
es_es: Póster pequeño
fr_fr: Petite vignette
it_it: Poster piccolo
nl_nl: Kleine Poster
no_no: Liten Plakat
pl_pl: Mały plakat
pt_br: Poster pequeno
ru_ru: Небольшой плакат
sv_se: Liten poster
tr_tr: Küçük Poster

source: Banner
ar_sa: شعار
bg_bg: Банер
es_es: Cartel
fr_fr: Bannière
nl_nl: Spandoek
pl_pl: Baner
pt_br: Faixa
ru_ru: Баннер

source: Next Episode
ar_sa: الحلقة القادمة
bg_bg: Следващ епизод
cs_cz: Epizoda
da_dk: Næste Episode
de_de: Nächste Folge
es_es: Siguiente episodio
fr_fr: Prochain épisode
it_it: Prossimo episodio
nl_nl: Volgende aflevering
no_no: Neste Episode
pl_pl: Następny odcinek
pt_br: Próximo Episódio
ru_ru: Следующий эпизод
sv_se: Nästa episod
tr_tr: Gelecek Bölüm

source: Progress
ar_sa: تقدم
bg_bg: Прогрес
cs_cz: Pokroku
da_dk: Fremskridt
de_de: Fortschritt
es_es: Progreso
fr_fr: En cours
it_it: Avanzamento
nl_nl: Voortgang
no_no: Fremdrift
pl_pl: Postęp
pt_br: Progresso
ru_ru: Прогресс
sv_se: Förlopp
tr_tr: İlerleme

source: Direction
ar_sa: الاتجاه
bg_bg: Посока
cs_cz: Řazení
da_dk: Retning
de_de: Richtung
es_es: Dirección
fr_fr: Sens du tri
it_it: Direzione
nl_nl: Richting
no_no: Retning
pl_pl: Kierunek
pt_br: Direção
ru_ru: Направление
sv_se: Riktning
tr_tr: Yön

source: Ascending
ar_sa: ترتيب تصاعدي
bg_bg: Възходящ
cs_cz: Vzestupně
da_dk: Stigende
de_de: Aufsteigend
es_es: Ascendente
fr_fr: Croissant
it_it: Crescente
nl_nl: Oplopend
no_no: Stigende
pl_pl: Rosnąco
pt_br: Ascendente
ru_ru: По возрастанию
sv_se: Stigande
tr_tr: Yükselen

source: Descending
ar_sa: ترتيب تنازلي
bg_bg: Низходящ
cs_cz: Sestupně
da_dk: Faldende
de_de: Absteigend
es_es: Descendiente
fr_fr: Décroissant
it_it: Decrescente
nl_nl: Aflopend
no_no: Synkende
pl_pl: Malejąco
pt_br: Descendente
ru_ru: По убыванию
sv_se: Fallande
tr_tr: Alçalan

source: Poster Size
ar_sa: حجم الملصق
bg_bg: Размер на плакат
cs_cz: Velikost plakátu
da_dk: Plakatstørrelse
de_de: Postergröße
es_es: Tamaño del póster
fr_fr: Taille des vignettes
it_it: Dimensione copertine
nl_nl: Posterformaat
no_no: Plakatstørrelse
pl_pl: Rozmiar plakatu
pt_br: Tamanho do poster
ru_ru: Размер плаката
sv_se: Posterstorlek
tr_tr: Poster Boyutu

source: Continuing
ar_sa: مستمر
bg_bg: Продължава
cs_cz: Pokračuje
da_dk: Fortsætter
de_de: Läuft
es_es: Continúa
fr_fr: En cours
it_it: Continuerà
nl_nl: Loopt
no_no: Fortsetter
pl_pl: Kontynuuje
pt_br: Continuando
ru_ru: Продолжается
sv_se: Fortsätter
tr_tr: Devam Eden

source: Ended
ar_sa: منتهي
bg_bg: Приключил
cs_cz: Ukončeno
de_de: Beendet
es_es: Finalizado
fr_fr: Terminé
it_it: Concluso
nl_nl: Beëindigd
no_no: Avsluttet
pl_pl: Zakończył się
pt_br: Encerrado
ru_ru: Закончился
sv_se: Avslutad
tr_tr: Sonlanmış

source: Invalid date
ar_sa: تاريخ غير صالح
bg_bg: невалидна дата
cs_cz: Neplatné datum
da_dk: Ugyldig dato
de_de: Ungültiges Datum
es_es: Fecha inválida
fr_fr: Date non valide
it_it: Data non valida
nl_nl: Ongeldige datum
no_no: Ugyldig dato
pl_pl: Nieprawidłowe dane
pt_br: Data inválida
ru_ru: Недопустимая дата
sv_se: Ogiltigt datum
tr_tr: Geçersiz tarih

source: No Network
ar_sa: لا توجد شبكة
bg_bg: Без ТВ мрежа
cs_cz: Žádná síť
da_dk: Intet netværk
de_de: Kein Sender
es_es: Sin Red
fr_fr: Pas de diffuseur
it_it: Nessuna rete
nl_nl: Geen netwerk
no_no: Ingen Kanal
pl_pl: Brak Sieci
pt_br: Sem emissora
ru_ru: Нет сети
sv_se: Inget nätverk
tr_tr: Ağ Yok

source: Next Ep
ar_sa: الحلقة التالية
bg_bg: Следващ
cs_cz: Další díl
da_dk: Næste Ep
de_de: Nächste Folge
es_es: Siguiente episodio
fr_fr: Épisode suivant
it_it: Episodio successivo
nl_nl: Volgende Afl.
no_no: Neste Ep
pl_pl: Następny Odczinek
pt_br: Próximo Ep
ru_ru: Следующий эпизод
sv_se: Nästa episod
tr_tr: Gelecek Bölüm

source: Prev Ep
ar_sa: الحلقة السابقة
bg_bg: Предишен
cs_cz: Předchozí díl
da_dk: Forrige Ep
de_de: Vorherige Folge
es_es: Episodio Previo
fr_fr: Episode précédent
it_it: Episodio precedente
nl_nl: Vorige Afl.
no_no: Forrige Ep
pl_pl: Poprzedni odcinek
pt_br: Ep Anterior
ru_ru: Предыдущий эпизод
sv_se: Föregående episod
tr_tr: Geçmiş Bölüm

source: Downloads
ar_sa: التحميلات
bg_bg: Изтеглени
cs_cz: Staženo
es_es: Descargas
fr_fr: Téléchargements
it_it: Download
no_no: Nedlastninger
pl_pl: Pobrania
ru_ru: Загрузки
sv_se: Nedladdningar
tr_tr: İndirilenler

source: Active
ar_sa: نشط
bg_bg: Активен
cs_cz: Aktivní
da_dk: Aktiv
de_de: Aktiv
es_es: Activo
fr_fr: Actif
it_it: Attivo
nl_nl: Actief
no_no: Aktiv
pl_pl: Aktywny
pt_br: Ativos
ru_ru: Активные
sv_se: Aktiv
tr_tr: Etkin

source: loading
ar_sa: جار التحميل
bg_bg: зарежда
cs_cz: načítání
da_dk: indlæser
de_de: lade
es_es: cargando
fr_fr: chargement en cours
it_it: caricamento
nl_nl: laden
no_no: laster inn
pl_pl: trwa ładowanie
pt_br: carregando
ru_ru: Загрузка
sv_se: laddar
tr_tr: yükleniyor

source: <p><b><u>Preferred</u></b> qualities will replace those in <b><u>allowed</u></b>, even if they are lower.</p>
ar_sa: <u><b><p>االجودة المفضلة</u>؛</b> ستستبدل الجودات <u><b>المسموحه</u>؛</b> حتى لو كانت أقل منها.</p>
bg_bg: <p><b><u>Предпочитани</u></b> качества ще заменят тези в <b><u>позволени</u></b>, дори ако те са по-лоши.</p>
cs_cz: <p><b><u>Preferovaná</u></b> kvalita nahradí <b><u>přijatelnou</u></b>, i když bude nižší kvality.</p>
da_dk: <p><b><u>Foretrukne</u></b> kvaliteter vil erstatte dem, der er <b><u>tilladt</u></b>, selvom de er lavere.</p>
de_de: <p><b><u>Bevorzugte</u></b> Qualitäten ersetzen diejenigen in <b><u>erlaubt</u></b>, auch wenn sie niedriger sind.</p>
es_es: <p>Cualidades<b><u>preferidas</u></b> reemplazarán a aquellas en <b><u>permitidas</u></b>, incluso si estas son menores.</p>
fr_fr: <p>Les qualités <b><u>préférées</u></b> remplaceront les <b><u>disponibles</u></b>, même si elles sont de qualités inférieures.</p>
it_it: <p>Le qualità <b><u>Preferite</u></b> sostituiranno quelle <b><u>Consentite</u></b>, anche se inferiori.</p>
nl_nl: <p><b><u>Toegestane</u></b> kwaliteiten zullen worden vervangen door die van uw <b><u>Voorkeur</u></b>, zelfs als ze een lagere kwaliteit hebben.</p>
no_no: <p><b><u>Foretrukne</u></b> kvaliteter erstatter de i <b><u>tillate</u></b> kvaliteter, selv om de er lavere.</p>
pl_pl: <p><b><u>Preferowane</u></b> jakości zastąpią te z <b><u>dozwolonych</u></b>, nawet jeżeli są niższe.</p>
pt_br: <p>Qualidades <b><u>preferidas</u></b> irão substituir aqueles em <b><u>permitido</u></b>, mesmo que sejam inferiores.</p>
ru_ru: <p><b><u>Предпочтительные</u></b> качества заменят те, которые<b><u> разрешены</u></b>, даже если они ниже.</p>
sv_se: <p><b><u>Önskad</u></b> kvaliteter kommer att ersätta de i <b><u>tillåtna</u></b>, även om de är lägre.</p>
tr_tr: <p><b><u>Tercih</u></b>edilen kalite <b><u>izin verilen</u></b> ile kalitesi daha düşük bile olsa değiştirilecektir</p>

source: New
ar_sa: جديد
bg_bg: Нов
cs_cz: Nový
da_dk: Ny
de_de: Neu
es_es: Nuevo
fr_fr: Nouveau
it_it: Nuovo
nl_nl: Nieuw
no_no: Ny
pl_pl: Nowy
pt_br: Novo
ru_ru: Новый
sv_se: Ny
tr_tr: Yeni

source: Edit
ar_sa: تحرير
bg_bg: Редактирай
cs_cz: Upravit
da_dk: Rediger
de_de: Bearbeiten
es_es: Editar
fr_fr: Éditer
it_it: Modifica
nl_nl: Bewerk
no_no: Endre
pl_pl: Edytuj
pt_br: Editar
ru_ru: Редактировать
sv_se: Redigera
tr_tr: Düzenle

source: Set as default
bg_bg: Задай по подразбиране
cs_cz: Nastavit jako výchozí
de_de: Als Standard festlegen
es_es: Establecer como predeterminado
fr_fr: Définir comme valeur par défaut
it_it: Imposta come predefinito
nl_nl: Instellen als standaardwaarde
tr_tr: Varsayılan olarak ayarla

source: for 30 days
bg_bg: за 30 дни
cs_cz: po 30 dní
de_de: für 30 Tage
es_es: durante 30 días
fr_fr: pour 30 jours
it_it: per 30 giorni
nl_nl: voor 30 dagen
tr_tr: 30 gün boyunca

source: Remember me
ar_sa: تذكّرني
bg_bg: Запомни ме
cs_cz: Pamatovat si mě
da_dk: Husk mig
de_de: Merken
es_es: Recuérdamelo
fr_fr: Se souvenir de moi
it_it: Ricordami
nl_nl: Onthoud mijn gegevens
no_no: Husk meg
pl_pl: Zapamiętaj mnie
pt_br: Lembrar-me
ru_ru: Запомнить меня
sv_se: Kom ihåg mig
tr_tr: Beni hatırla

source: Login
ar_sa: تسجيل الدخول
bg_bg: Вход
cs_cz: Přihlášení
de_de: Anmelden
es_es: Iniciar Sesión
fr_fr: Se connecter
nl_nl: Inloggen
no_no: Innlogging
pl_pl: Logowanie
pt_br: Iníciar Sessão
ru_ru: Логин
sv_se: Användarnamn
tr_tr: Giriş

source: Edit Selected
ar_sa: تعديل المحددة
bg_bg: Редактиране на избрани
cs_cz: Upravit vybrané
da_dk: Rediger markeret
de_de: Auswahl bearbeiten
es_es: Editar seleccionados
fr_fr: Éditer la sélection
it_it: Modifica selezionato
nl_nl: Selectie bewerken
no_no: Rediger Valgte
pl_pl: Edytuj zaznaczone
pt_br: Editar Selecionado
ru_ru: Изменить выбранные
sv_se: Redigera markerade
tr_tr: Seçileni Düzenle

source: Default Ep Status
ar_sa: الحالة الإفتراضية للحلقة
bg_bg: Статус по подразбиране на серия
cs_cz: Výchozí stav epizody
de_de: Folgenstatus
es_es: Estado Predefinido de Episodio
fr_fr: Statut d'épisode par défaut
it_it: Stato episodio predefinito
nl_nl: Standaard Afl. Status
no_no: Standard Episode Status
pl_pl: Domyślny stan odcinka
pt_br: Status padrão do Ep
ru_ru: Статус эпизода по умолчанию
sv_se: Standard episodstatus
tr_tr: Varsayılan Bölüm Durumu

source: Rescan
ar_sa: إعادة فحص
bg_bg: Повторно сканиране
cs_cz: Přeskenovat
da_dk: Scan igen
de_de: Refresh
es_es: Reescanea
fr_fr: Rescanner
it_it: Riscansiona
nl_nl: Scan opnieuw
no_no: Skann på nytt
pl_pl: Przeskanuj
pt_br: Reescanear
ru_ru: Повторить сканирование
sv_se: Sök igen
tr_tr: Tekrar Tara

source: Search Subtitle
ar_sa: البحث عن الترجمة
bg_bg: Търси субтитри
cs_cz: Hledat titulky
de_de: Untertitel suchen
es_es: Busca subtítulo
fr_fr: Recherche de sous-titre
it_it: Cerca sottotitoli
nl_nl: Zoek ondertiteling
no_no: Søk Etter Undertekster
pl_pl: Szukaj napisów
pt_br: Procurar legenda
ru_ru: Поиск субтитров
sv_se: Sök undertext
tr_tr: Alt Yazı Ara
