Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Preview Rename
ar_sa: معاينة التسمية
bg_bg: Преглед на преименуването
cs_cz: Náhled přejmenování
da_dk: Forhåndsvis omdøb
de_de: Vorschau: Umbenennung
es_es: Pre-visualizar Renombrado
fr_fr: Aperçu du renommage
it_it: Anteprima rinomina
nl_nl: Hernoemvoorbeeld
no_no: Forhåndsvis navnendring
pl_pl: Podgląd zmiany nazwy
pt_br: Prever renomeação
ru_ru: Переименование файлов шоу
sv_se: Förhandsgranska namn byte
tr_tr: Yeniden Adlandırmayı Özizle

source: Download Subtitles
ar_sa: تحميل الترجمة
bg_bg: Изтегляне на субтитри
cs_cz: Stáhnout titulky
da_dk: Download undertekster
de_de: Untertitel herunterladen
es_es: Descargar subtítulos
fr_fr: Télécharger les sous-titres
it_it: Scarica i sottotitoli
nl_nl: Download ondertiteling
no_no: Last ned undertekster
pl_pl: Pobierz napisy
pt_br: Baixar legendas
ru_ru: Скачать субтитры
sv_se: Ladda ner undertexter
tr_tr: Alt Yazıları İndir

source: No scene exceptions
ar_sa: لا توجد (استثناءات للأسماء)
bg_bg: Няма алтернативни имена
cs_cz: Žádné výjimky pořadů
da_dk: Ingen scene undtagelser
de_de: Keine Szene-Ausnahmen
es_es: Sin excepciones de escena
fr_fr: Pas d'exception scène
it_it: Senza eccezioni di scena
nl_nl: Geen scène-uitzonderingen
no_no: Ingen "scene"-unntak
pl_pl: Bez wyjątków sceny
pt_br: Sem exceções da "Scene"
ru_ru: Нет исключений по сериям
sv_se: Inget scene undantag
tr_tr: Sahne istisnası yok

source: Invalid show ID
ar_sa: رقم معرف المسلسل غير صحيح
bg_bg: Невалиден ID за предаване
cs_cz: Neplatné ID seriálu
da_dk: Ugyldigt serie ID
de_de: Ungültige Serien ID
es_es: ID de show inválido
fr_fr: Identifiant de série invalide
it_it: Show ID non valido
nl_nl: Serie ID onjuist
no_no: Ugyldig serie ID
pl_pl: Nieprawidłowe ID programu
pt_br: ID da série inválida
ru_ru: Недопустимый ID шоу
sv_se: Ogiltigt serie ID
tr_tr: Geçersiz dizi kimliği

source: Unable to find the specified show
ar_sa: غير قادر على العثور على المسلسل المحدد
bg_bg: Не е намерено търсеното предаване
cs_cz: Nepodařilo se nalézt zadaný seriál
da_dk: Kan ikke finde det angivne show
de_de: Angegebene Serie konnte nicht gefunden werden
es_es: No se puede encontrar el show especificado
fr_fr: Impossible de trouver la série spécifiée
it_it: Impossibile trovare la Serie TV specificata
nl_nl: Kan deze serie niet vinden
no_no: Finner ikke den angitte serien
pl_pl: Nie można odnaleźć określonego programu
pt_br: Não é possível encontrar a série especificada
ru_ru: Не удается найти указанное шоу
sv_se: Det gick inte att hitta den angivna serien
tr_tr: Belirtilen dizi bulunamadı

source: Unable to retreive Fansub Groups from AniDB.
ar_sa: غير قادر على استرداد مجموعات Fansub من AniDB.
bg_bg: Не може да изтеглите Fansub групи от AniDB.
cs_cz: Nelze načíst Fansub skupiny z AniDB.
da_dk: Ikke i stand til at hente Fansub grupper fra AniDB.
de_de: Es können keine FanSub-Gruppen von AniDB empfangen werden.
es_es: Imposible recuperar los Fansub Groups de AniDB.
fr_fr: Impossible de récupérer les groupes de Fansub depuis AniDB.
it_it: Impossibile recuperare gruppi Fansub da AniDB.
nl_nl: Niet mogelijk Fansub groepen van AniDB op te halen
no_no: Kan ikke hente Fansub Groups fra AniDB.
pl_pl: Nie można pobrać grupy Fansub z AniDB.
pt_br: Não é possível recuperar grupos de "Fansubs" do AniDB.
ru_ru: Не удается извлечь Fansub группы из AniDB.
sv_se: Gick inte att hämta Fansub Groups från AniDB.
tr_tr: AniDB'den Fansub Grupları alınamadı.

source: Edit Show
ar_sa: تعديل العرض
bg_bg: Редактиране на шоуто
cs_cz: Upravit seriál
da_dk: Redigere Serie
de_de: Serie bearbeiten
es_es: Editar serie
fr_fr: Éditer la série
it_it: Impostazioni Show
nl_nl: Bewerk Serie
no_no: Endre serie
pl_pl: Edycja programu
pt_br: Editar Série
ru_ru: Редактировать шоу
sv_se: Redigera program
tr_tr: Diziyi Düzenle

source: Unable to refresh this show: {error}
ar_sa: غير قادر على تحديث هذا المسلسل: {error}
bg_bg: Не може да се обнови информацията за тоза предаване: {error}
cs_cz: Nepodařilo se aktualizovat tento pořad: {error}
da_dk: Ikke i stand til at genopfriske denne serie: {error}
de_de: Aktualisierung dieser Serie nicht möglich: {error}
es_es: No se ha podido recargar el show: {error}
fr_fr: Impossible d'actualiser cette série : {error}
it_it: Impossibile aggiornare questa Serie TV: {error}
nl_nl: Serie kan momenteel niet vernieuwd worden: {error}
no_no: Kan ikke oppdatere denne serien: {error}
pl_pl: Nie można odświeżyć tego serialu: {error}
pt_br: Não foi possível atualizar a série: {error}
ru_ru: Не удается обновить это шоу: {error}
sv_se: Det gick inte att uppdatera denna serien: {error}
tr_tr: Bu dizi güncelleştirilemedi: {error}

source: New location <tt>{location}</tt> does not exist
ar_sa: موقع جديد <tt>{location}</tt> غير موجود
bg_bg: Ново местоположение <tt>{location}</tt> не съществува
cs_cz: Nové umístění <tt>{location}</tt> neexistuje
da_dk: Ny placering <tt>{location}</tt> findes ikke
de_de: Neuer Speicherort <tt>{location}</tt> existiert nicht
es_es: La nueva ubicación <tt>{location}</tt> no existe
fr_fr: Le nouvel emplacement <tt>{location}</tt> n'existe pas
it_it: La nuova posizione <tt>{location}</tt> non esiste
nl_nl: Nieuwe locatie <tt>{location}</tt> bestaat niet
no_no: Ny plassering <tt>{location}</tt> eksisterer ikke
pl_pl: Nowa lokalizacja <tt>{location}</tt> nie istnieje
pt_br: Não existe a nova localização <tt>{location}</tt>
ru_ru: Новое расположение <tt>{location}</tt> не существует
sv_se: Ny plats <tt>{location}</tt> finns inte
tr_tr: Yeni <tt>{location}</tt> konumu mevcut değil

source: Unable to update show: {error}
ar_sa: غير قادر على تحديث المسلسل: {error}
bg_bg: Неуспешна актуализация на сериал: {error}
cs_cz: Nepodařilo se aktualizovat seriál: {error}
da_dk: Ikke i stand til at opdatere serien: {error}
de_de: Aktualisierung der Serie nicht möglich: {error}
es_es: No se ha podido actualizar el show: {error}
fr_fr: Impossible de mettre à jour la série : {error}
it_it: Impossibile aggiornare show: {error}
nl_nl: Kan serie niet updaten: {error}
no_no: Kan ikke oppdatere serie: {error}
pl_pl: Nie można zaktualizować serialu: {error}
pt_br: Não foi possível atualizar a série: {error}
ru_ru: Не удается обновить шоу: {error}
sv_se: Misslyckades att uppdatera serie: {error}
tr_tr: Dizi güncelleştirilemedi: {error}

source: Unable to force an update on scene exceptions of the show.
ar_sa: غير قادر على فرض التحديث على (استثناءات الأسماء) للمسلسل.
bg_bg: Неуспешна принудителна актуализация на предаване чрез аналогичните имена (scene exceptions).
cs_cz: Nelze vynutit aktualizaci výjimek epizod seriálu.
da_dk: Ikke i stand til at gennemtvinge en opdatering af scene undtagelser på serien.
de_de: Aktualiserung der Szene-Ausnahmen konnte für die Serie nicht erzwungen werden.
es_es: No se puede forzar una actualización sobre las excepciones de escena de esta serie.
fr_fr: Impossible de forcer la mise à jour sur les exceptions scène de cette série.
it_it: Non é stato possibile eseguire un aggiornamento forzato per le eccezioni delle scene di questa Serie TV
nl_nl: Niet in staat om een geforceerde update uit te voeren op de scène-uitzonderingen bij deze serie.
no_no: Kan ikke fremtvinge en oppdatering for "scene"-unntak av serien.
pl_pl: Nie można wymusić aktualizacji wyjątkami sceny serialu.
pt_br: Não é possível forçar uma atualização das exceções da "Scene" do seriado.
ru_ru: Не удается выполнить принудительное обновление исключений сцен в шоу.
sv_se: Kan inte att tvinga en uppdatering av scene undantag för denna serie.
tr_tr: Gösteri özel durumlarını zorla güncelleme işlemi başarısız oldu.

source: Unable to force an update on scene numbering of the show.
ar_sa: غير قادر على فرض التحديث على (استثناءات أرقام الحلقات) للمسلسل.
bg_bg: Неуспешна принудителна актуализация на номерирането по сцена за предаване.
cs_cz: Nelze vynutit aktualizaci číslování dílů seriálu.
da_dk: Ikke i stand til at gennemtvinge en opdatering af scene nummerering på serien.
de_de: Aktualiserung der Szene-Nummerierung konnte für die Serie nicht erzwungen werden.
es_es: No se puede forzar una actualización sobre los números de escena de esta seria.
fr_fr: Impossible de forcer une mise à jour sur la numérotation scène de cette série.
it_it: Non é stato possibile eseguire un aggiornamento forzato sulla numerazione delle scene di questa Serie TV
nl_nl: Niet in staat om een geforceerde update uit te voeren op de scène-nummering bij deze serie.
no_no: Kan ikke fremtvinge en oppdatering for "scene"-nummerering av serien.
pl_pl: Nie można wymusić aktualizacji numeracji scen serialu.
pt_br: Não é possível forçar uma atualização das numerações da "Scene" do seriado.
ru_ru: Не удается выполнить принудительное обновление нумерации сцен в шоу.
sv_se: Kan inte att tvinga en uppdatering av scene numrering av denna serie.
tr_tr: Gösteri sahne numaralandırmasını zorla güncelleme işlemi başarısız oldu.

source: {num_errors:d} error{plural} while saving changes:
ar_sa: {num_errors:d} خطأ {plural} أثناء حفظ التغييرات:
bg_bg: {num_errors:d} error{plural} при запазването на промените:
da_dk: {num_errors:d} fejl under gem af ændringer:
de_de: {num_errors:d} Fehler beim Speichern der Änderungen:
es_es: {num_errors:d} error{plural} al guardar los cambios:
fr_fr: {num_errors:d} erreur{plural} lors de l'enregistrement des modifications :
it_it: {num_errors:d} error{plural} durante il salvataggio delle modifiche:
nl_nl: {num_errors:d} foutmelding{plural} tijdens het opslaan van wijzigingen:
no_no: {num_errors:d} feil{plural} under lagring av endringer:
pl_pl: {num_errors:d} błędów{plural} podczas zapisywania zmian:
pt_br: {num_errors:d} erro{plural} ao gravar as alterações:
ru_ru: {num_errors:d} ошибка {plural} при сохранении изменений:
sv_se: {num_errors:d} fel{plural} vid sparande av ändringar:
tr_tr: Değişiklikler kaydedilirken {num_errors:d} hata{plural}:

source: {show_name} has been {paused_resumed}
ar_sa: {show_name} قد تم{paused_resumed}
bg_bg: {show_name} беше {paused_resumed}
cs_cz: {show_name} byl {paused_resumed}
da_dk: {show_name} blev {paused_resumed}
de_de: {show_name} wurde {paused_resumed}
es_es: {show_name} ha sido {paused_resumed}
fr_fr: {show_name} a été {paused_resumed}
it_it: {show_name} è stato {paused_resumed}
nl_nl: {show_name} is {paused_resumed}
no_no: {show_name} er {paused_resumed}
pl_pl: {show_name} został {paused_resumed}
pt_br: {show_name} foi {paused_resumed}
ru_ru: {show_name} был {paused_resumed}
sv_se: {show_name} har blivit {paused_resumed}
tr_tr: {show_name} isimli dizi {paused_resumed}

source: resumed
ar_sa: استأنفت
bg_bg: възобновен
cs_cz: obnoven
da_dk: genoptaget
de_de: fortgesetzt
es_es: reanudado
fr_fr: relancé
it_it: ripreso
nl_nl: hervat
no_no: gjenopptatt
pl_pl: wznowione
pt_br: reiniciado
ru_ru: возобновлено
sv_se: återupptogs
tr_tr: devam ettirildi

source: paused
ar_sa: توقف مؤقت
bg_bg: в пауза
cs_cz: pozastaveno
da_dk: på pause
de_de: pausiert
es_es: pausado
fr_fr: suspendu
it_it: in pausa
nl_nl: gepauzeerd
no_no: pauset
pl_pl: wstrzymane
pt_br: em pausa
ru_ru: приостановлено
sv_se: pausad
tr_tr: duraksatıldı

source: {show_name} has been {deleted_trashed} {was_deleted}
ar_sa: {show_name} قد تم {deleted_trashed} {was_deleted}
bg_bg: {show_name} беше {deleted_trashed} {was_deleted}
cs_cz: {show_name} byl {deleted_trashed} {was_deleted}
da_dk: {show_name} blev {deleted_trashed} {was_deleted}
de_de: {show_name} wurde {deleted_trashed}{was_deleted}
es_es: {show_name} ha sido {deleted_trashed} {was_deleted}
fr_fr: {show_name} a été {deleted_trashed} {was_deleted}
it_it: {show_name} è stato {deleted_trashed} {was_deleted}
nl_nl: {show_name} is {deleted_trashed} {was_deleted}
no_no: {show_name} er blitt {deleted_trashed} {was_deleted}
pl_pl: {show_name} został {deleted_trashed} {was_deleted}
pt_br: {show_name} foi {deleted_trashed} {was_deleted}
ru_ru: {show_name} был {deleted_trashed} {was_deleted}
sv_se: {show_name} har blivit {deleted_trashed} {was_deleted}
tr_tr: {show_name} isimli dizi {deleted_trashed} {was_deleted}

source: deleted
ar_sa: محذوف
bg_bg: изтрит
cs_cz: smazáno
da_dk: slettet
de_de: gelöscht
es_es: borrado
fr_fr: supprimé
it_it: eliminato
nl_nl: verwijderd
no_no: slettet
pl_pl: usunięty
pt_br: excluído
ru_ru: удалено
sv_se: raderad
tr_tr: silindi

source: trashed
ar_sa: مهمل
bg_bg: изхвърлен
cs_cz: přeunut do koše
da_dk: slettet
de_de: entsorgt
es_es: borrado
fr_fr: dans la corbeille
it_it: cestinato
nl_nl: verplaatst naar prullenbak
no_no: kastet
pl_pl: przeniesiony do kosza
pt_br: eliminado
ru_ru: в корзине
sv_se: slängd
tr_tr: çöpe gönderildi

source: (media untouched)
bg_bg: (файловете ще са непроменени)
da_dk: (filer urørt)
de_de: (unveränderte Medien-Dateien)
es_es: (medias intactos)
fr_fr: (médias intacts)
it_it: (contenuti intatti)
nl_nl: (media ongewijzigd)
no_no: (media urørt)
pl_pl: (media nietknięte)
pt_br: (mídia não tocada)
ru_ru: (media незатронуто)
sv_se: (media orörd)
tr_tr: (ortama dokunulmadı)

source: (with all related media)
ar_sa: (مع كل الوسائط المتعلقة)
bg_bg: (с всички свързани файлове)
da_dk: (med alle tilhørende filer)
de_de: (mit allen zugehörigen Medien)
es_es: (con todos los medias relacionados)
fr_fr: (avec tous les médias associés)
it_it: (con tutti i relativi contenuti)
nl_nl: (met alle gerelateerde media)
no_no: (med all relatert media)
pl_pl: (z wszystkimi powiązanymi mediami)
pt_br: (com tudo relacionado a mídia)
ru_ru: (все связанные с media)
sv_se: (med all relaterad media)
tr_tr: (tüm ortamla)

source: Unable to refresh this show.
ar_sa: غير قادر على تحديث هذا المسلسل.
bg_bg: Не може да се обнови този сериал.
cs_cz: Nelze obnovit tento seriál.
da_dk: Ikke i stand til at genopfriske denne serie.
de_de: Aktualisierung dieser Serie nicht möglich.
es_es: No se puede actualizar este programa.
fr_fr: Impossible d'actualiser cette série.
it_it: Impossibile ricaricare questo show.
nl_nl: Serie kan momenteel niet vernieuwd worden.
no_no: Kan ikke oppdatere denne serien.
pl_pl: Nie można odświeżyć programu.
pt_br: Não foi possível atualizar este seriado.
ru_ru: Не удается обновить это шоу.
sv_se: Kan inte att uppdatera denna serie.
tr_tr: Bu dizi yenilenemedi.

source: Unable to update this show.
ar_sa: غير قادر على تحديث هذا المسلسل.
bg_bg: Не може да актуализира този сериал.
cs_cz: Nelze aktualizovat tento seriál.
da_dk: Ikke i stand til at opdatere denne serie.
de_de: Aktualisierung dieser Serie nicht möglich.
es_es: Incapaz de actualizar esta serie.
fr_fr: Impossible de mettre à jour cette série.
it_it: Impossibile aggiornare questo show.
nl_nl: Kan deze serie niet updaten.
no_no: Kan ikke oppdatere denne serien.
pl_pl: Nie można zaktualizować programu.
pt_br: Não foi possível atualizar este seriado.
ru_ru: Не удается обновить это шоу.
sv_se: Kan inte uppdatera denna serie.
tr_tr: Bu dizi güncellenemedi.

source: Library update command sent to KODI host(s)): {kodi_hosts}
ar_sa: تم إرسال أمرالتحديث إلى مضيفين برنامج KODI؛ {kodi_hosts}
bg_bg: Изпратена е команда за обновяване на библиотеката в KODI на адрес(и): {kodi_hosts}
cs_cz: Příkaz k aktualizaci knihovny KODI byl odeslán: {kodi_hosts}
da_dk: Katalog opdaterings kommando sent til KODI host(s): {kodi_hosts}
de_de: Befehl zur Aktualisierung der Bibliothek an KODI host(s) gesendet: {kodi_hosts}
es_es: Comando de actualización de la biblioteca enviado a KODI host(s)): {kodi_hosts}
fr_fr: La commande de mise à jour de la bibliothèque a été envoyée à l'hôte KODI : {kodi_hosts}
it_it: Comando di aggiornamento libreria inviato a KODI host(s)): {kodi_hosts}
nl_nl: Bibliotheek update-commando is naar KODI host(s)) verstuurd: {kodi_hosts}
no_no: Kommando for biblioteks-oppdatering sent til KODI vert(er): {kodi_hosts}
pl_pl: Komenda do odświeżenia biblioteki została wysłana do KODI host: {kodi_hosts}
pt_br: Comando de atualização de biblioteca enviado para KODI host(s)): {kodi_hosts}
ru_ru: Команда обновления Библиотеки, отправлена KODI host(s)): {kodi_hosts}
sv_se: Biblioteksuppdateringskommando skickat till KODI värd(ar)): {kodi_hosts}
tr_tr: Kütüphane güncelleme komutu gönderilen KODI sunucuları: {kodi_hosts}

source: Unable to contact one or more KODI host(s)): {kodi_hosts}
ar_sa: غير قادر على الاتصال بواحد أو أكثر من مضيفين برنامج KODI؛ {kodi_hosts}
bg_bg: Неуспешно свързване с един или повече адреси на KODI: {kodi_hosts}
cs_cz: KODI se nepodařilo kontaktovat: {kodi_hosts}
da_dk: Ude af stand til at kontakte en eller flere KODI hosts: {kodi_hosts}
de_de: Nicht in der Lage einen oder mehrere KODI-Hosts zu kontaktieren: {kodi_hosts}
es_es: Incapaz de establecer conexión con uno o más clientes KODI: {kodi_hosts}
fr_fr: Impossible de joindre un ou plusieurs hôte(s) KODI : {kodi_hosts}
it_it: Impossibile contattare uno o più KODI host(s)): {kodi_hosts}
nl_nl: Niet mogelijk contact te leggen met 1 of meerdere KODI host(s)): {kodi_hosts}
no_no: Kan ikke kontakte en eller flere KODI vert(er)): {kodi_hosts}
pl_pl: Nie można skontaktować się z jednym lub więcej hostami KODI: {kodi_hosts}
pt_br: Não é possível conectar com um ou mais host(s)) KODI: {kodi_hosts}
ru_ru: Не удается связаться с одним или несколькими KODI host(s)): {kodi_hosts}
sv_se: Misslyckad anslutning till en eller flera KODI servrar: {kodi_hosts}
tr_tr: Bir veya daha fazla KODI sunucusuyla bağlantı kurulamadı: {kodi_hosts}

source: Library update command sent to Plex Media Server host: {plex_server}
ar_sa: تم إرسال أمرالتحديث إلى مضيف برنامج Plex Media Server؛ {plex_server}
bg_bg: Изпратена е команда за обновяване на библиотеката в Plex Media Server на адрес(и): {plex_server}
cs_cz: Příkaz aktualizace knihovny odeslán do Plex Media Server host: {plex_server}
da_dk: Katalog opdateringskommando sendt til Plex Media Server host: {plex_server}
de_de: Update-Befehl an Plex Media Server Host gesendet: {plex_server}
es_es: Comando de actualización de la biblioteca enviado a Plex Media Server host: {plex_server}
fr_fr: La commande de mise à jour de la bibliothèque a été envoyée à l'hôte Plex Media Server : {plex_server}
it_it: Comando di aggiornamento libreria inviato a Plex Media Server host: {plex_server}
nl_nl: Update commando is naar Plex Media Server host gestuurd: {plex_server}
no_no: Kommando for biblioteks-oppdatering sent til Plex Media Server vert: {plex_server}
pl_pl: Komenda do odświeżenia biblioteki została wysłana do Plex Media Server host: {plex_server}
pt_br: Comando de atualização de biblioteca enviado para Plex Media Server host: {plex_server}
ru_ru: Команда обновления Библиотеки, отправлена на Plex Media Server: {plex_server}
sv_se: Biblioteksuppdateringskommandot skickades till Plex Media Server: {plex_server}
tr_tr: Kütüphane güncelleme komutu gönderilen Plex sunucuları: {plex_server}

source: Unable to contact Plex Media Server host: {plex_server}
ar_sa: غير قادر على الاتصال بواحد أو أكثر من مضيف برنامج Plex Media Server؛ {plex_server}
bg_bg: Неуспешно свързване с адрес на Plex Media Server: {plex_server}
cs_cz: Nelze navázat spojení s Plex Media Server host: {plex_server}
da_dk: Ude af stand til at kontakte Plex Media Server host: {plex_server}
de_de: Keine Verbindung zu Plex Media Server Host: {plex_server}
es_es: Imposible contactarse con Plex Media Server host: {plex_server}
fr_fr: Impossible de joindre l'hôte de Plex Media Server : {plex_server}
it_it: Impossibile contattare il Plex Media Server host: {plex_server}
nl_nl: Niet mogelijk contact te leggen met Plex Media Server host: {plex_server}
no_no: Kan ikke kontakte Plex Media Server vert: {plex_server}
pl_pl: Nie można skontaktować się z Plex Media Server: {plex_server}
pt_br: Não é possível conectar ao Plex Media Server host: {plex_server}
ru_ru: Не удается связаться с Plex Media Server: {plex_server}
sv_se: Det går inte att kontakta PMS servern: {plex_server}
tr_tr: Plex Media server bağlantısı kurulamadı:{plex_server}

source: Library update command sent to Emby host: {emby_host}
ar_sa: تم إرسال أمرالتحديث إلى مضيف برنامج Emby؛ {emby_host}
bg_bg: Изпратена е команда за обновяване на библиотеката в Emby на адрес: {emby_host}
cs_cz: Příkaz aktualizace knihovny odeslán do Emby host: {emby_host}
da_dk: Katalog opdateringskommando sendt til Emby host: {emby_host}
de_de: Befehl zur Aktualisierung der Bibliothek an Emby Host gesendet: {emby_host}
es_es: Comando de actualización de la biblioteca enviado a Emby host: {emby_host}
fr_fr: La commande de mise à jour de bibliothèque a été envoyée à l'hôte Emby : {emby_host}
it_it: Comando di aggiornamento libreria inviato a Emby host: {emby_host}
nl_nl: Bibliotheek update-commando is naar Emby host verstuurd: {emby_host}
no_no: Kommando for biblioteks-oppdatering sent til Emby vert: {emby_host}
pl_pl: Polecenie aktualizacji biblioteki wysłane do serwera Emby: {emby_host}
pt_br: Comando de atualização de biblioteca enviado para Emby host: {emby_host}
ru_ru: Команда обновление Библиотеки, отправлена Emby: {emby_host}
sv_se: Biblioteksuppdateringskommandot skickades till Emby Host: {emby_host}
tr_tr: Kütüphane güncelleştirme komutu Emby host'a gönderildi:{emby_host}

source: Unable to contact Emby host: {emby_host}
ar_sa: غير قادر على الاتصال بواحد أو أكثر من مضيف برنامج Emby؛ {emby_host}
bg_bg: не може да се свърже с Emby на адрес: {emby_host}
cs_cz: Nelze navázat spojení s Emby host: {emby_host}
da_dk: Ikke i stand til at kontakte Emby vært: {emby_host}
de_de: Keine Verbindung zu Emby Host:{emby_host}
es_es: Imposible contactar Emby host: {emby_host}
fr_fr: Impossible de joindre l'hôte Emby : {emby_host}
it_it: Impossibile contattare Emby host: {emby_host}
nl_nl: Niet gelukt met de Emby host te verbinden: {emby_host}
no_no: Kan ikke kontakte Emby vert: {emby_host}
pl_pl: Nie można skontaktować się z serwerem Emby: {emby_host}
pt_br: Não é possível conectar Emby host: {emby_host}
ru_ru: Не удается связаться с Emby сервером: {emby_host}
sv_se: Det går inte att kontakta Emby servern: {emby_host}
tr_tr: Emby host'a bağlantı başarısız:{emby_host}

source: You must specify a show and at least one episode
ar_sa: يجب عليك تحديد مسلسل وحلقة واحدة على الأقل
bg_bg: Трябва да зададете предаване и поне един епизод
cs_cz: Specifikujte seriál a alespoň jednu epizodu
da_dk: Du skal angive et show og mindst ét episode
de_de: Sie müssen mindestens eine Serie und eine Folge angeben
es_es: Debe especificar un show y al menos un episodio
fr_fr: Vous devez spécifier une série et au moins un épisode
it_it: È necessario specificare uno show e almeno un episodio
nl_nl: U moet een serie selecteren en minimaal 1 aflevering
no_no: Du må angi en serie og minst én episode
pl_pl: Musisz określić program i co najmniej jeden odcinek
pt_br: Você deve especificar um Seriado de pelo menos um episódio
ru_ru: Необходимо указать шоу и по крайней мере один эпизод
sv_se: Du måste välja en serie och minst ett avsnitt
tr_tr: Bir dizi ve en az bir bölüm belirtmelisiniz

source: Invalid status
ar_sa: حالة غير صالحة
bg_bg: Невалиден статус
cs_cz: Neplatný stav
da_dk: Ugyldig status
de_de: Ungültiger Status
es_es: Estado no válido
fr_fr: Statut invalide
it_it: Stato non valido
nl_nl: Ongeldige status
no_no: Ugyldig status
pl_pl: Niepoprawny status
pt_br: Status inválido
ru_ru: Недопустимый статус
sv_se: Ogiltig status
tr_tr: Geçersiz durum
