Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: Subtitle Find Frequency
ar_sa: تكرار البحث عن الترجمة
bg_bg: Честота за търсене на субтитри
cs_cz: Frekvence hledání titulků
da_dk: Interval for søgning efter undertekster
de_de: Untertitel-Suchtakt
es_es: Frecuencia para Encontrar Subtítulos
fr_fr: Fréquence de recherche des sous-titres
it_it: Frequenza di ricerca sottotitoli
nl_nl: Ondertiteling Zoekfrequentie
no_no: Undertekst søkefrekvens
pl_pl: Częstotliwość szukania napisów
pt_br: Frequência de buscas por legendas
ru_ru: Частота поиска субтитров
sv_se: Undertext sökfrekvens
tr_tr: Alt Yazı Bulma Sıklığı

source: time in hours between scans (default: 1)
ar_sa: الوقت بالساعات بين المسح (الافتراضي: 1)
bg_bg: времето в часове между всяко сканиране (по подразбиране: 1)
cs_cz: čas v hodinách mezi skenováním (výchozí: 1)
da_dk: tid i timer mellem hver skanning (standard: 1)
de_de: Zeit in Stunden zwischen den Scans (Standard: 1)
es_es: tiempo en horas entre escaneados (por defecto: 1)
fr_fr: temps en heure entre les scans (défaut: 1)
it_it: tempo in ore tra le scansioni (predefinito: 1)
nl_nl: tijd in uren tussen scans (standaard: 1)
no_no: tid i timer mellom skanninger (standard: 1)
pl_pl: czas w godzinach między skanowaniem (domyślnie: 1)
pt_br: tempo em horas entre as pesquisas (padrão: 1)
ru_ru: время в часах между сканированием (по умолчанию: 1)
sv_se: tid i timmar mellan skanningar (standard: 1)
tr_tr: taramalar arası geçecek saat (varsayılan: 1)

source: Include Specials
ar_sa: تضمين الحلقات الخاصة
bg_bg: Включително и специалните
cs_cz: Zahrnout Speciály
de_de: Serien-Specials einbeziehen
es_es: Incluir Especiales
fr_fr: Inclus les épisodes spéciaux
it_it: Includi Episodi Speciali
nl_nl: Inclusief Specials
no_no: Ta med spesialepisoder
ru_ru: Включать специальные выпуски
tr_tr: Özel İçerikleri Dahil Et

source: include the show's specials when searching for subtitles?
ar_sa: تضمين حلقات المسلسل الخاصة عند البحث عن الترجمة؟
cs_cz: zahrnout speciální epizody seriálů při hledání titulků?
de_de: Serien-Specials einbeziehen, wenn nach Untertiteln gesucht wird?
es_es: ¿incluir los capitulos especiales de las series al buscar subtítulos?
fr_fr: Inclure les séries spéciales lors de la recherche des sous-titres ?
it_it: includi gli episodi speciali quando si cercano i sottotitoli?
nl_nl: ook naar ondertiteling voor speciale afleveringen zoeken?
no_no: ta med seriens spesialepisoder når vi søker etter undertitler?
ru_ru: включать специальные выпуски когда идет поиск субтитров?
tr_tr: Altyazı ararken bölümün özel içerikleri dahil edilsin mi?

source: Perfect matches
ar_sa: تطابق تام
bg_bg: Идеални съвпадения
cs_cz: Dokonalé shody
da_dk: Perfekt match
de_de: Perfekte Treffer
es_es: Emparejados perfectamente
fr_fr: Associations parfaites
it_it: Corrispondenza perfetta
nl_nl: Perfecte matches
no_no: Perfekte treff
pl_pl: Idealne dopasowanie
pt_br: Correspondências perfeitas
ru_ru: Идеально подходит
sv_se: Perfekta matchningar
tr_tr: Mükemmel eşleşmeler

source: only download subtitles that match: release group, video codec, audio codec and resolution
ar_sa: تحميل فقط الترجمة التي تتطابق مع: مجموعة الإصدار و ترميز الفيديو، وترميز الصوت و الجودة
bg_bg: изтегляне само на субтитри, които съвпадат с: публикуваща група, видео кодек, аудио кодек и резолюция
cs_cz: stahovat pouze titulky které odpovídají: release skupině, video kodekům, audio kodekům a rozlišení
da_dk: download kun undertekster som mathcer: Release group, video codec, audio coded og resolution
de_de: Untertitel nur bei Übereinstimmung mit folgenden Kriterien herunterladen: Release-Gruppen, Video-Codec, Audio-Codec und Auflösung
es_es: solo descargar subtitulos que concuerden con: release group, video codec, audio codec y resolution
fr_fr: Ne télécharger que les sous-titres qui s'associent parfaitement : groupe de releases, codec vidéo, codec audio et résolution
it_it: scarica solo sottotitoli che corrispondono a: gruppo di rilascio, codec video, codec audio e risoluzione
nl_nl: alleen ondertiteling downloaden die overeen komen met: versiegroep, video codec, audio codec en resolutie
no_no: last kun ned undertekster som samsvarer med: utgivelsesgruppe, videokodeks, lydkodeks og oppløsning
ru_ru: загружать субтитры соответствующие: релиз группе, видео кодеку, аудио кодеку и расширению
tr_tr: sadece eşleşen altyazıları indir: yayın grubu, video kodlayıcı, ses kodlayıcı ve çözünürlük

source: if disabled you may get out of sync subtitles
ar_sa: في حال التعطيل، قد تحصل على ترجمات غير متزامنة
bg_bg: ако е изключено може да получавате не-синхронизирани субтитри
cs_cz: pokud není zaškrtnuto, nemusí se titulky synchronizovat
de_de: Sofern deaktiviert sind asynchrone Untertitel möglich
es_es: desactivar puede resultar en sutítulos no sincronizados
fr_fr: Si désactivé, vous pourriez télécharger des sous-titres mal synchronisés
it_it: se disabilitato potresti ottenere sottotitoli fuori sincronia
nl_nl: Je kunt ongesynchroniseerde ondertiteling krijgen als je dit uitschakelt
no_no: hvis deaktivert kan du få undertekster som ikke er i synk
ru_ru: если отключено вы можете получить не синхронизированные субтитры
tr_tr: eğer devre dışı bırakırsanız, senkronize olmayan altyazılar çıkabilir

source: Subtitles History
ar_sa: سجل الترجمة
bg_bg: История на субтитри
cs_cz: Historie titulků
da_dk: Underteksthistorik
de_de: Untertitel Verlauf
es_es: Historia de subtítulos
fr_fr: Historique des sous-titres
it_it: Cronologia sottotitoli
nl_nl: Ondertitelinggeschiedenis
no_no: Undertekst-historie
pl_pl: Historia napisów
pt_br: Histórico de Legendas
ru_ru: История субтитров
sv_se: Undertexthistorik
tr_tr: Altyazı Geçmişi

source: log downloaded Subtitle on History page?
ar_sa: تسجيل الترجمات المحملة في صفحة المحفوظات؟
bg_bg: регистрирай изтеглените субтитри на страницата с история?
cs_cz: zapisovat stažené titulky do logu ve složce Historie?
da_dk: log downloaded undertekster på historik-siden?
de_de: Heruntergeladene Untertitel in Verlauf anzeigen?
es_es: ¿hacer registro de Subtítulos descargados en la página Historia?
fr_fr: Conserver l'historique de téléchargement des sous-titres sur la page Historique ?
it_it: vuoi che il download dei sottotitoli venga registrato nella pagina Cronologia?
nl_nl: sla gedownloade ondertiteling op in Geschiedenis pagina?
no_no: vise nedlastede undertekster på historiesiden?
ru_ru: вести журнал загрузки субтитров на странице истории?
tr_tr: Geçmiş sayfasında indirilen Altyazıların günlüğü tutulsun mu?

source: Subtitles Multi-Language
ar_sa: ترجمات متعددة اللغات
bg_bg: Субтитри на повече езици
cs_cz: Vícejazyčné titulky
de_de: Mehrsprachige Untertitel
es_es: Subtítulos Multi-Lenguaje
fr_fr: Sous-titres multilingues
it_it: Sottotitoli multi-lingua
nl_nl: Meertalige Ondertiteling
no_no: Flerspråklige undertekster
pl_pl: Wielojęzyczne napisy
pt_br: Legendas Multi-Idioma
ru_ru: мультиязычные субтитры
sv_se: Flerspråkiga undertexter
tr_tr: Çok Dilli Altyazılar

source: append language codes to subtitle file names?
fr_fr: Ajouter le code de la langue aux noms des fichiers de sous-titres ?

source: this option is required if you use multiple subtitle languages
ar_sa: هذا الخيار مطلوب إذا كنت تستخدم لغات متعددة في الترجمة
bg_bg: тази опция се задължителна, ако използвате повече от един език за субтитри
cs_cz: tato možnost je požadována, pokud používáte více jazyků titulků
de_de: Diese Option ist erforderlich, wenn mehrere Untertitelsprachen verwendet werden.
es_es: se requiere esta opción si usted utiliza múltiples lenguajes de subtítulos
fr_fr: Cette option est nécessaire si vous utilisez plusieurs langues de sous-titres.
it_it: questa opzione è necessaria se si utilizzano più lingue per i sottotitoli
nl_nl: deze optie is vereist als u meerdere ondertitelingstalen gebruikt
no_no: dette valget er obligatorisk hvis du bruker flere undertekstspråk
ru_ru: Этот параметр является обязательным, если вы пользуетесь несколькими языками субтитров
tr_tr: eğer birden fazla altyazı kullanıyorsanız bu seçenek gereklidir

source: Delete unwanted subtitles
ar_sa: حذف الترجمات غير المرغوب فيها
bg_bg: Изтриване на нежелани субтитри
cs_cz: Odstranit nechtěné titulky
da_dk: Slet uønskede undertekster
de_de: Unerwünschte Untertitel löschen
es_es: Eliminar subtítulos no deseados
fr_fr: Supprimer les sous-titres non désirés
it_it: Elimina sottotitoli indesiderati
nl_nl: Verwijder ondertiteling
no_no: Slett uønskede undertekster
pl_pl: Usuń niepotrzebne napisy
pt_br: Excluir legendas indesejadas
ru_ru: Удалить ненужные субтитры
sv_se: Ta bort oönskade undertexter
tr_tr: İstenmeyen altyazıları sil

source: enable to delete unwanted subtitle languages bundled with release
ar_sa: تمكين حذف لغات الترجمة غير المرغوب فيها المحملة مع الحلقة
bg_bg: разреши за да се изтриват прикачените субтитри на нежелан език
cs_cz: povolit odstranění nechtěných titulků, stažených se seriálem
de_de: Aktivieren, um unerwünschte Untertitelsprachen aus einem Release-Bundle zu löschen
es_es: activar para eliminar lenguajes de subtítulos no deseados empaquetados en la publicación
fr_fr: Activer pour supprimer les sous-titres d'une langue non désirée ajoutés à la release
it_it: attiva per eliminare sottotitoli indesiderati rilasciati insieme all'episodio
nl_nl: vink dit aan om ongewenste talen bij ondertiteling-downloads te verwijderen
no_no: aktivér for å slette uønskede undertekst-språk inne i utgivelsen
ru_ru: включить удаление нежелательных языков субтитров вместе с релизом
tr_tr: paket ile gelen istenmeyen altyazıları silmeyi etkinleştirin

source: Embedded Subtitles
ar_sa: الترجمات المحملة مع الحلقة
bg_bg: Вградени субтитри
cs_cz: Vložené titulky
da_dk: Integrerede undertekster
de_de: Eingebettete Untertitel
es_es: Subtítulos Incrustados
fr_fr: Sous-titres intégrés
it_it: Sottotitoli incorporati
nl_nl: Ingebedde ondertiteling
no_no: Innebygde undertekster
pl_pl: Wbudowane napisy
pt_br: Legendas Embutidas
ru_ru: Встроенные субтитры
sv_se: Inbäddade undertexter
tr_tr: Gömülü Alt Yazılar

source: ignore subtitles embedded inside video file?
ar_sa: تجاهل الترجمة المضمنة داخل ملف الفيديو؟
bg_bg: игнорирай субтитри вградени в самия видео файл?
cs_cz: ignorovat titulky vložené uvnitř video souboru?
da_dk: ignorer undertekster integrerede ind i videofiler?
de_de: Eingebettete Untertitel ignorieren?
es_es: ¿ignorar subtítulos incrustados dentro del archivo de video?
fr_fr: Ignorer les sous-titres intégrés au fichier vidéo ?
it_it: ignorare i sottotitoli incorporati all'interno di file video?
nl_nl: ingebedde ondertiteling in videobestand negeren?
no_no: ignorere undertekster innebygd i videofil?
ru_ru: игнорировать субтитры внедренные в файл видео?
tr_tr: video dosyasının içine gömülmüş altyazılar görmezden gelinsin mi?

source: this will ignore <u>all</u> embedded subtitles for every video file!
ar_sa: سيتم تجاهل <u>كافة</u>الترجمات المضمنة لكل ملف فيديو!
bg_bg: това ще игнорира <u>всички</u> вградени субтитри за всеки видео файл!
cs_cz: toto bude ignorovat <u>všechny</u> vložené titulky pro každý video soubor!
de_de: Dies wird <u>alle</u> eingebetteten Untertitel für jede Videodatei ignorieren!
es_es: ¡esto ignorará <u>todos</u> los subtítulos incrustados para cada archivo de video!
fr_fr: cela ignorera <u>tous</u> les sous-titres intégrés pour chaque fichier vidéo !
it_it: questo ignorerà <u>tutti</u> i sottotitoli incorporati per ogni file video!
nl_nl: dit zal <u>alle</u> ingebedde ondertiteling in elk video bestand negeren!
no_no: dette vil ignorere <u>alle</u> innebygde undertekster for alle videofiler!
pl_pl: to zignoruje <u>wszystkie</u> wbudowane napisy dla każdego pliku video!
pt_br: isto irá ignorar <u>todas</u> as legendas incorporadas para todos os arquivos de vídeo!
sv_se: detta kommer att ignorera <u>alla</u> inbäddade undertexter för varje videofil!
tr_tr: bu her bir video dosyası için <u>tüm</u> gömülü altyazıları gözardı eder!

source: Hearing Impaired Subtitles
ar_sa: ترجمات ضعاف السمع
bg_bg: Субтитри за увреден слух
cs_cz: Titulky pro sluchově postižené
da_dk: Hørehæmmede undertekster
de_de: Untertitel für Hörgeschädigte
es_es: Subtítulos No-emparejados con Sonido
fr_fr: Sous-titres pour les malentendants
it_it: Sottotitoli per non udenti
nl_nl: Ondertiteling voor doven en slechthorenden
no_no: Undertekster for hørselshemmede
pl_pl: Napisy dla niedosłyszących
pt_br: Legendas para deficientes auditivos
sv_se: Undertexter för hörselskadade
tr_tr: İşitme Engelliler için Alt Yazılar

source: download hearing impaired style subtitles?
ar_sa: تحميل نمط ترجمات ضعيفي السمع؟
bg_bg: изтегляне на субтитри в стил подходящ за хора с нарушен слух?
cs_cz: stahovat titulky pro sluchově postižené?
de_de: Herunterladen von Untertiteln für Hörgeschädigte?
es_es: ¿descargar subtítulos de estilo no-emparejados con sonido?
fr_fr: Télécharger les sous-titres pour malentendants ?
it_it: scaricare i sottotitoli per non udenti?
nl_nl: download ondertiteling voor doven en slechthorenden?
no_no: laste ned undertekster for hørselshemmede?
tr_tr: işitme engelli tarzı altyazılar indirilsin mi?

source: See
ar_sa: انظر
bg_bg: Посетете
cs_cz: Viz
da_dk: Se
de_de: Siehe
es_es: Visita el
fr_fr: Voir
it_it: Guarda la
nl_nl: Zie
no_no: Se
pl_pl: Zobacz
pt_br: Ver
sv_se: Se
tr_tr: Bkz

source: for a script arguments description.
ar_sa: للحصول على وصف script arguments.
bg_bg: за описание на аргументите на скрипт.
cs_cz: pro popis argumentů skriptu.
de_de: für die Beschreibung von Skript-Argumenten.
es_es: para una descripción de los argumentos del guíon.
fr_fr: pour une description des arguments du script.
it_it: per una descrizione degli argomenti di script.
nl_nl: voor een beschrijving van script commando's.
no_no: for en oversikt over argumenter.
pl_pl: dla opisu argumentów skryptu.
pt_br: para uma descrição de argumentos de script.
sv_se: för en beskrivning av skriptargument.
tr_tr: komut dosyası argümanları açıklaması için.

source: Additional scripts separated by <b>|</b>.
ar_sa: برامج نصية إضافية مفصولة بـ <b>|</b>.
bg_bg: Допълнителни скриптове, разделени от <b>|</b>.
de_de: Weitere Skripte durch <b>|</b> getrennt.
es_es: Guíones adicionales separados por <b>|</b>.
fr_fr: Scripts supplémentaires, séparés par <b>|</b>.
it_it: Script aggiuntivi separati da <b>|</b>.
nl_nl: Extra scripts scheiden met een <b>|</b>.
no_no: Flere skript kan separeres med <b>|</b>.
pl_pl: Dodatkowe skrypty oddzielane poprzez <b>|</b>.
pt_br: Scripts adicionais separados por <b>|</b>.
sv_se: Ytterligare skript separerade med<b>|</b>.
tr_tr: <b>|</b> ile ayrılmış ek komut dosyaları.

source: Scripts are called after each episode has searched and downloaded subtitles.
ar_sa: البرامج النصية تستدعى بعد البحث عن الحلقة و تحميلها ترجمتها.
bg_bg: Скриптове се изпълняват след като за всеки епизод са потърсени и изтеглени субтитри.
de_de: Skripte werden aufgerufen, nachdem jede Folge gesucht und Untertitel heruntergeladen wurden.
es_es: Los guiones son llamados después de que cada episodio haya buscado y descargado subtítulos.
fr_fr: Les scripts sont appelés après que chaque épisode a cherché et téléchargé des sous-titres.
it_it: Gli script vengono eseguiti dopo la ricerca e lo scarico dei sottotitoli per ogni episodio.
nl_nl: Scripts worden gestart nadat voor elke gedownloade aflevering een ondertiteling is gevonden en gedownload.
no_no: Skript blir ofte kjørt etter hver episode har søkt og lastet ned undertekster.
pl_pl: Skrypty są wywoływane po każdym odnalezieniu odcinka i pobraniu napisów.
pt_br: Scripts são chamados após cada episódio tem pesquisado e baixei as legendas.
sv_se: Skript blir kört efter att varje episod har sökt och hämtat undertexter.
tr_tr: Her bölümde altyazıları arayıp indirdikten sonra komut dosyaları çağrılır.

source: For any scripted languages, include the interpreter executable before the script. See the following example
ar_sa: للغات البرمجة النصية، وتشمل مترجم قابل للتنفيذ من قبل البرنامج النصي. انظر المثال التالي
de_de: Bitte geben Sie für jede Skriptsprache den dazugehörigen Interpreter vor dem Skript an. Im folgenden Beispiel zu sehen
es_es: Para cualquier lenguaje con guíon, incluir al interpretador ejecutable antes del guíon. Ver el siguiente ejemplo
fr_fr: Pour tous les scripts de langues, inclure l’exécutable de l'interpréteur avant le script. Regardez l'exemple qui suit
it_it: Includere l'eseguibile dell'interprete prima dello script. Vedere l'esempio riportato di seguito
nl_nl: Voor elk script taal, plaats de interpreter executable nog voor het script. Zie het volgende voorbeeld
no_no: For alle script, inkluder path til skripthåndtereren før skriptet. Se følgende eksempler
pl_pl: Dla każdego języka skryptów, przed skryptem dołącz wykonywalny interpreter. Zobacz poniższy przykład
pt_br: Para quaisquer linguagens de script, incluir o executável do intérprete antes do script. Ver o seguinte exemplo
sv_se: För alla skriptspråk, inkludera den körbara tolken. Se följande exempel
tr_tr: Yorumlayıcı çalıştırılabilir dosyasını tüm komut dosyası kullanılan diller için komut dosyasından önce ekleyin. Aşağıdaki örneğe bakın

source: For Windows:
ar_sa: لنظام التشغيل ويندوز:
bg_bg: За Windows:
cs_cz: Pro systém Windows:
de_de: Für Windows:
es_es: Para Windows:
fr_fr: Pour Windows:
it_it: Per Windows:
nl_nl: Voor Windows:
pl_pl: Dla Windows:
pt_br: Para Windows:
ru_ru: Для Windows:
sv_se: För Windows:
tr_tr: Windows için:

source: For Linux / OS X:
ar_sa: لنظام لينكس/ماك:
bg_bg: За Linux / OS X:
cs_cz: Pro systém Linux / OS X:
de_de: Für Linux / OS X:
es_es: Para Linux / OS X:
fr_fr: Pour Linux / OS X:
it_it: Per Linux / OS x:
nl_nl: Voor Linux / OS X:
pl_pl: Dla Linux / OS X:
pt_br: Para Linux / OS X:
ru_ru: Для Linux / OS X:
sv_se: För Linux / OS X:
tr_tr: Linux / OS X için:

source: Subtitle Providers
ar_sa: مقدمي خدمات الترجمة
bg_bg: Доставчици на субтитри
cs_cz: Poskytovatelé titulků
de_de: Untertitel-Anbieter
es_es: Proveedores de Subtítulos
fr_fr: Fournisseurs de sous-titres
it_it: Provider di sottotitoli
nl_nl: Ondertiteling Zoekmachines
no_no: Undertekstleverandører
pl_pl: Dostawcy napisów
pt_br: Provedores de legendas
ru_ru: Провайдеры субтитров
sv_se: Undertextleverantörer
tr_tr: Alt Yazı Sağlayıcıları

source: Check off and drag the plugins into the order you want them to be used.
ar_sa: اختر واسحب الإضافات المراد استخدامها في الترتيب الذي تريده.
bg_bg: Отмятате и плъзнете добавките в реда, който искате да се използват.
de_de: Plugins abhaken und in die Reihenfolge ziehen, in der sie verwendet werden sollen.
es_es: Desmarcar y arrastrar plugins al orden en que desea sean usados.
fr_fr: Cochez et faites glisser les plugins dans l'ordre que vous voulez qu'ils soient utilisés.
it_it: Spunta e trascina i provider nell'ordine in cui vuoi vengano interrogati.
nl_nl: Selecteer en sleep de plugins in de volgorde waarin ze doorzocht moeten worden.
no_no: Merk og dra tilleggsprogrammene i den rekkefølgen du vil de skal brukes.
pl_pl: Zaznacz i przeciągnij wtyczkę w kolejności w jakiej mają być używane.
pt_br: Marcar e arrastar os plugins pela ordem que você quer que sejam usados.
sv_se: Markera och dra tilläggsprogrammen till den ordning du vill att de ska användas.
tr_tr: Eklentileri işaretleyin ve kullanılmasını istediğiniz sıraya sürükleyin.

source: At least one plugin is required.
ar_sa: إضافة واحده على الأقل مطلوبة.
bg_bg: Най-малко един плъгин е необходим.
cs_cz: Je vyžadován alespoň jeden plugin.
de_de: Mindestens ein Plugin ist erforderlich.
es_es: Al menos un plugin es requerido.
fr_fr: Il faut au moins un plugin.
it_it: E' necessario almeno un provider.
nl_nl: Ten minste één zoekmachine is vereist.
no_no: Det kreves minst én plugin.
pl_pl: Wymagana jest co najmniej jedna wtyczka.
pt_br: Pelo menos um plugin é necessário.
sv_se: Minst ett plugin krävs.
tr_tr: En az bir eklenti gereklidir.

source: Web-scraping plugin
ar_sa: إضافات Web-scraping
de_de: Web-Scraper-Plugin
es_es: Plugin de web-scraping
fr_fr: Plugin de Web-scraping
it_it: Provider basato su plugin web-scraping
no_no: Web-informasjon plugin
pl_pl: Plugin "web-scraping"
pt_br: Plugin de Web-Scraping

source: Provider Settings
ar_sa: خيارات مقدمي الخدمة
bg_bg: Настройки на доставчика
cs_cz: Nastavení zprostředkovatele
de_de: Anbietereinstellungen
es_es: Ajustes de Proveedor
fr_fr: Paramètres du fournisseur
it_it: Impostazioni del provider
nl_nl: Zoekmachine Instellingen
no_no: Instillinger for søkeleverandører
pl_pl: Ustawienia dostawcy
pt_br: Configurações do provedor
ru_ru: Параметры провайдера
sv_se: Leverantörsinställningar
tr_tr: Sağlayıcı Ayarları

source: Set user and password for each provider
ar_sa: تعيين اسم المستخدم وكلمة المرور لكل مقدم خدمة
bg_bg: Задаване на потребител и парола за всеки доставчик
cs_cz: Nastavit uživatele a heslo pro každého poskytovatele
de_de: Legen Sie Benutzername und Passwort für jeden Anbieter an
es_es: Ajustar usuario y contraseña para cada proveedor
fr_fr: Définir l'utilisateur et le mot de passe pour chaque fournisseur
it_it: Imposta utente e password per ogni provider
nl_nl: Stel evt. de gebruikersnaam en wachtwoord in voor Zoekmachines
no_no: Angi brukernavn og passord for hver søkeleverandør
pl_pl: Ustaw użytkownika i hasło dla każdego dostawcy
pt_br: Definir o usuário e senha para cada provedor
ru_ru: Задайте пользователя и пароль для каждого провайдера
sv_se: Ange användarnamn och lösenord för varje leverantör
tr_tr: Her sağlayıcı için kullanıcı ve parola belirleyin

source: User Name
ar_sa: اسم المستخدم
bg_bg: Потребителско име
cs_cz: Uživatelské jméno
da_dk: Brugernavn
de_de: Benutzername
es_es: Nombre de Usuario
fr_fr: : Nom d’utilisateur
it_it: Nome utente
nl_nl: Gebruikersnaam
no_no: Brukernavn
pl_pl: Nazwa użytkownika
pt_br: Nome do usuário
ru_ru: Имя пользователя
sv_se: Användarnamn
tr_tr: Kullanıcı Adı

source: Change Show
ar_sa: تغيير المسلسل
bg_bg: Избор на предаване
cs_cz: Změnit seriál
da_dk: Ændre Serie
de_de: Serie ändern
es_es: Cambiar Serie
fr_fr: Changer de série
it_it: Modifica Serie TV
nl_nl: Andere Serie
no_no: Endre Serie
pl_pl: Zmień program
pt_br: Alterar Série
ru_ru: Изменить шоу
sv_se: Ändra serie
tr_tr: Diziyi Değiştir

source: Prev Show
ar_sa: المسلسل السابق
bg_bg: Предишен сериал
cs_cz: Předchozí Seriál
da_dk: Forrige Serie
de_de: Vorherige Sendung
es_es: Serie Anterior
fr_fr: Série précédente
it_it: Serie TV Precedente
nl_nl: Vorige Serie
no_no: Forrige Serie
pl_pl: Poprzedni program
pt_br: Série Anterior
ru_ru: Предыдущее шоу
sv_se: Föregående serie
tr_tr: Önceki Dizi

source: Next Show
ar_sa: المسلسل التالي
bg_bg: Следващ сериал
cs_cz: Další seriál
da_dk: Næste Serie
de_de: Nächste Sendung
es_es: Siguiente Serie
fr_fr: Série suivante
it_it: Serie TV Successiva
nl_nl: Volgende Serie
no_no: Neste Serie
pl_pl: Następny program
pt_br: Próxima Série
ru_ru: Следующее шоу
sv_se: Nästa serie
tr_tr: Sonraki Dizi

source: Jump to Season
ar_sa: الانتقال إلى المسلسل
bg_bg: Направо към сезон
cs_cz: Přeskočit na sérii
da_dk: Gå til Sæson
de_de: Springe zu Staffel
es_es: Saltar a Temporada
fr_fr: Aller à la saison
it_it: Vai alla stagione
nl_nl: Ga naar seizoen
no_no: Gå til Sesong
pl_pl: Skok do sezonu
pt_br: Pular para a temporada
ru_ru: Перейти к сезону
sv_se: Hoppa till säsong
tr_tr: Sezona Atla

source: Specials
ar_sa: الحلقات الخاصة
bg_bg: Специални
cs_cz: Speciály
da_dk: Specielle
es_es: Especiales
fr_fr: Spéciaux
it_it: Episodi Speciali
no_no: Spesialer
pl_pl: Dodatki
pt_br: Especiais
ru_ru: Специальный выпуск
sv_se: Specialer
tr_tr: Özeller

source: Season
ar_sa: الموسم
bg_bg: Сезон
cs_cz: Série
da_dk: Sæson
de_de: Staffel
es_es: Temporada
fr_fr: Saison
it_it: Stagione
nl_nl: Seizoen
no_no: Sesong
pl_pl: Sezon
pt_br: Temporada
ru_ru: Сезон
sv_se: Säsong
tr_tr: Sezon
