Repository: SickChill/sickchill
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, it_it, nl_nl, no_no, pl_pl, pt_br, ru_ru, sv_se, tr_tr

source: The was a problem connecting to github, please refresh and try again
ar_sa: كانت هناك مشكلة تتعلق بالاتصال بـ github، الرجاء التحديث ثم حاول مرة أخرى
bg_bg: Възникна проблем в свързването към github, Моля презаредете и опитайте отново
cs_cz: Došlo k problému s připojením k GitHub, aktualizujte stránku a zkuste znovu
da_dk: Det var problemer med forbindelsen til github. Genopfrisk og prøv igen
de_de: Es gab ein Problem beim Verbinden mit Github, bitte aktualisieren Sie die Seite und versuchen Sie es erneut
es_es: Hubo un problema conectando con github, porfavor recargue y pruebe de nuevo
fr_fr: Problème de connexion à github, rafraîchissez et recommencez
it_it: Si è verificato un problema di connessione a github, si prega di aggiornare e riprovare
nl_nl: Er was een probleem met de verbinding met GitHub, graag vernieuwen en opnieuw proberen
no_no: Det oppstod et problem under tilkoblingen til github. Vennligst last inn siden på nytt, og prøv igjen
pl_pl: Wystąpił problem z połączeniem z Github, proszę odświeżyć i spróbować ponownie
pt_br: Ouve um problema na conexão com o github, por favor atualize e tente novamente
ru_ru: Была проблема с подключением к github, пожалуйста, обновите страницу и повторите попытку
sv_se: Det var problem med att ansluta till github, vänligen uppdatera och försök igen
tr_tr: Github'a bağlanılırken bir sorun oluştu, lütfen tekrar deneyin

source: Mako Error
ar_sa: خطأ Mako
bg_bg: Грешка в Mako
cs_cz: Mako chyba
da_dk: Mako fejl
de_de: Mako-Fehler
es_es: Error de Mako
fr_fr: Erreur Mako
it_it: Errore di Mako
nl_nl: Mako fout
no_no: Mako feil
pl_pl: Błąd mako
pt_br: Erro do Mako
ru_ru: Mako ошибка
sv_se: Mako fel
tr_tr: Mako hatası

source: Remove Selected
ar_sa: إزالة الإختيارات
bg_bg: Премахни избраното
cs_cz: Odebrat vybrané
da_dk: Fjern valgte
de_de: Markierte entfernen
es_es: Eliminar selección
fr_fr: Supprimer la sélection
it_it: Rimuovi selezionati
nl_nl: Verwijder Geselecteerde
no_no: Fjern markerte
pl_pl: Usuń wybrane
pt_br: Remover selecionados
ru_ru: Удалить помеченные
sv_se: Ta bort markerad
tr_tr: Seçili olanı kaldır

source: Clear History
ar_sa: مسح المحفوظات
bg_bg: Изчисти историята
cs_cz: Odstranit historii
da_dk: Ryd Historik
de_de: Verlauf löschen
es_es: Limpiar historial
fr_fr: Effacer l'historique
it_it: Cancella cronologia
nl_nl: Geschiedenis wissen
no_no: Tøm historikken
pl_pl: Wyczyść historię
pt_br: Limpar histórico
ru_ru: Очистить историю
sv_se: Rensa historik
tr_tr: Geçmişi Temizle

source: Trim History
ar_sa: تخفيض حجم سجل المحفوظات
bg_bg: Съкрати историята
cs_cz: Zredukovat historii
da_dk: Trim Historie
de_de: Verlauf kürzen
es_es: Cortar historial
fr_fr: Réduire l'historique
it_it: Taglia la cronologia
nl_nl: Trim geschiedenis
no_no: Trim historikk
pl_pl: Przytnij historie
pt_br: Encurtar histórico
ru_ru: Урезать историю
sv_se: Trimma historia
tr_tr: Geçmişi Düzenle

source: Selected history entries removed
bg_bg: Премахнати са избраните записи в историята
de_de: Ausgewählte Verlaufseinträge entfernt
es_es: Eliminadas entradas seleccionadas del historial
fr_fr: Supprimer l'historique sélectionné
it_it: Cancellate le voci della cronologia selezionate
nl_nl: Geselecteerde historie items verwijderd
no_no: De markerte historikklinjene ble slettet
pl_pl: Usunięto wybrane wpisy historii
pt_br: Os dados do histórico selecionados foram removidos
ru_ru: Выбранные записи истории удалены
tr_tr: Seçilmiş geçmiş girişler kaldırıldı

source: History cleared
ar_sa: تم مسح المحفوظات
bg_bg: Историята е изчистена
cs_cz: Historie odstraněna
da_dk: Historik ryddet
de_de: Verlauf geleert
es_es: Historial eliminado
fr_fr: Historique effacé
it_it: Cronologia cancellata
nl_nl: Geschiedenis gewist
no_no: Historikk tømt
pl_pl: Wyczyszczona historia
pt_br: Histórico apagado
ru_ru: История очищена
sv_se: Historik rensad
tr_tr: Geçmiş temizlendi

source: Removed history entries older than 30 days
ar_sa: إزالة السجلات الأقدم من 30 يوما
bg_bg: Премахни записи в историята, които са по-стари от 30 дни
cs_cz: Odstranit historii starší než 30 dní
da_dk: Oversigtsposter ældre end 30 dage fjernet
de_de: Verlaufseinträge älter als 30 Tage entfernt
es_es: Eliminar elementos de la historia más antiguos de 30 días
fr_fr: Supprimer les entrées datant de plus de 30 jours
it_it: Voci della cronologia più vecchie di 30 giorni rimosse
nl_nl: Verwijder alle gebeurtenissen ouder dan 30 dagen
no_no: Fjernet historikk som er eldre enn 30 dager
pl_pl: Usunięto z historii wpisy starsze niż 30 dni
pt_br: Remover entradas do histórico mais antigas do que 30 dias
ru_ru: Удалить записи истории старше 30 дней
sv_se: Tog bort historik äldre än 30 dagar
tr_tr: 30 günden daha eski geçmiş girdileri kaldırıldı

source: Invalid show parameters
ar_sa: متغيرات المسلسل غير صالحة
bg_bg: Невалидни параметри за предаване
cs_cz: Neplatné parametry seriálu
da_dk: Ugyldig serie parametre
de_de: Ungültige Serienparameter
es_es: Datos de serie erróneos
fr_fr: Paramètres de série invalides
it_it: Parametri non validi per la Serie TV
nl_nl: Ongeldige seriegegevens
no_no: Ugyldig Vis-parametere
pl_pl: Nieprawidłowe parametry serialu
pt_br: Parâmetros inválidos para a série
ru_ru: Недопустимые параметры шоу
sv_se: Ogiltiga show parametrar
tr_tr: Geçersiz dizi değişkenleri

source: Invalid parameters
ar_sa: متغيرات غير صالحة
bg_bg: Невалидни параметри
cs_cz: Neplatné parametry
da_dk: Ugyldige parametre
de_de: Ungültige Parameter
es_es: Parámetros no válidos
fr_fr: Paramètres incorrects
it_it: Parametri invalidi
nl_nl: Ongeldige parameters
no_no: Ugyldige parametre
pl_pl: Nieprawidłowe parametry
pt_br: Parâmetros inválidos
ru_ru: Неправильные параметры
sv_se: Ogiltiga parametrar
tr_tr: Geçersiz değişkenler

source: Episode couldn't be retrieved
ar_sa: لا يمكن العثورعلى الحلقة
bg_bg: Епизодът не може да бъде открит
cs_cz: Epizodu se nepodařilo nalézt
da_dk: Episode kunne ikke hentes
de_de: Episode konnte nicht abgerufen werden
es_es: El episodio no se pudo conseguir
fr_fr: L'épisode n'a pas pu être trouvé
it_it: L'episodio non è stato trovato
nl_nl: Aflevering kon niet gevonden worden
no_no: Episode kunne ikke bli hentet
pl_pl: Odcinek nie mógł zostać znaleziony
pt_br: Episódio não pôde ser obtido
ru_ru: Не удалось получить эпизод
sv_se: Avsnittet kunde inte hämtas
tr_tr: Bölüm getirilemedi

source: Error: Unsupported Request. Send jsonp request with 'callback' variable in the query string.
ar_sa: خطأ: الطلب غير مدعوم. Send jsonp request with 'callback' variable in the query string.
bg_bg: Грешка: Неподдържано искане. Изпрати jsonp заявка с "callback" променлива в низа на заявката.
cs_cz: Chyba: Nepodporovaný požadavek. Odešlete žádost jsonp s proměnnou 'callback' v řetězci dotazu.
da_dk: Fejl: Ikke-understøttet anmodning. Send jsonp anmodning med "callback" variabel i forespørgselstrengen.
de_de: Fehler: Nicht unterstützter Request. Senden Sie Jsonp Requests mit "callback" Variable in der Abfragezeichenfolge.
es_es: Error: Solicitud no soportada. Envíe la petición jsonp con la variable 'callback' en la secuencia de consulta.
fr_fr: Erreur : Demande non prise en charge. Envoyer la requête jsonp avec la variable « callback » dans la chaîne de requête.
it_it: Errore: Richiesta non supportata. Invia richiesta jsonp con variabile 'callback' nella stringa di query.
nl_nl: Fout: Verzoek wordt niet ondersteund. Verzendt het jsonp request met 'callback' variabele in de queryreeks.
no_no: Feil: Ustøttet forespørsel. Send jsonp-forespørsel med "callback"-variabel i søkestrengen.
pl_pl: Błąd: Nieobsługiwany typ żądania. Wyślij żądanie JSONP ze zmienną "zwrotną" w ciągu kwerendy.
pt_br: Erro: Pedido não Suportado. Envie um pedido jsonp com a variaável 'callback' na string.
ru_ru: Ошибка: Неподдерживаемый запрос. Отправьте запрос jsonp с переменной «обратного» в строке запроса.
sv_se: Fel: Ogiltig begäran. Skicka jsonp begäran med "callback" variabel i frågesträngen.
tr_tr: Hata: Desteklenmeyen İstek. jsonp isteklerini sıralama dizesindeki 'callback' değişkeniyle gönderin.

source: Success. Connected and authenticated
ar_sa: تم الإتصال و المصادقة بنجاح
bg_bg: Успешно свързан и удостоверен
cs_cz: Povedlo se. Připojeno a přihlášeno
da_dk: Succes. Forbundet og godkendt
de_de: Erfolg. Verbunden und authentifiziert
es_es: Éxito. Conectado y autenticado
fr_fr: Succès. Connecté et authentifié
it_it: Successo. Connesso e autenticato
nl_nl: Succes. Verbonden en geverifieerd
no_no: Suksess. Tilkoblet og autentisert
pl_pl: Powodzenie. Połączony i uwierzytelniony
pt_br: Sucesso. Conectado e autenticado
ru_ru: Успешно подключено
sv_se: Lyckades. Ansluten och autentiserad
tr_tr: Başarılı. Bağlanıldı ve yetkilendirildi

source: Authentication failed. SABnzbd expects
ar_sa: فشلت المصادقة، يجب استخدام SABnzbd
bg_bg: Неуспешно удостоверяване. SABnzbd очаква
cs_cz: Autentizace selhala. SABnzbd očekává
da_dk: Godkendelse mislykkedes. SABnzbd forventer
de_de: Authentifizierung fehlgeschlagen. SABnzbd erwartet
es_es: La autenticación falló. SABnzbd espera
fr_fr: L'authentification a échoué. SABnzbd attend
it_it: Autenticazione fallita. SABnzbd si aspetta
nl_nl: Authenticatie mislukt. SABnzbd verwacht
no_no: Godkjenning mislyktes. SABnzbd forventer
pl_pl: Uwierzytelnianie nie powiodło się. SABnzbd wymaga
pt_br: Falha na Autenticação. SABnzbd espera
ru_ru: Сбой проверки подлинности. SABnzbd ожидает
sv_se: Autentisering misslyckades. SABnzbd förväntad
tr_tr: Yetkilendirme başarısız. SABnzbd beklentisi

source: as authentication method
ar_sa: كطريقة مصادقة
bg_bg: като метод за удостоверяване
cs_cz: jako metodu ověřování
da_dk: som godkendelsesmetode
de_de: als Authentifizierungsmethode
es_es: como método de autenticación
fr_fr: comme méthode d'authentification
it_it: come metodo di autenticazione
nl_nl: als verificatiemethode
no_no: som autentiseringsmetode
pl_pl: jako metoda uwierzytelniania
pt_br: método de autenticação
ru_ru: как метод проверки подлинности
sv_se: som autentiseringsmetod
tr_tr: yetkilendirme yöntemi olarak

source: Unable to connect to host
ar_sa: غير قادر على الاتصال بالمضيف
bg_bg: Не може да се свърже със сървъра
cs_cz: Nelze se připojit k hostiteli
da_dk: Kan ikke forbinde til serveren
de_de: Keine Verbindung zum Host
es_es: No se puede conectar al host
fr_fr: Impossible de se connecter à l'hôte
it_it: Impossibile connettersi all'host
nl_nl: Kan niet verbinden met de server
no_no: Kan ikke koble til verten
pl_pl: Nie można połączyć się z hostem
pt_br: Não é possível conectar ao host
ru_ru: Не удается подключиться к серверу
sv_se: Det går inte att ansluta till värden
tr_tr: Sunucuya bağlanılamadı

source: SMS sent successfully
ar_sa: تم إرسالة رسالة قصيرة بنجاح
bg_bg: SMS е изпратен успешно
cs_cz: SMS odeslána úspěšně
da_dk: SMS sendt succesfuldt
de_de: SMS erfolgreich verschickt
es_es: SMS enviado con éxito
fr_fr: Le SMS a été envoyé avec succès
it_it: SMS inviato con successo
nl_nl: SMS verzonden
no_no: SMS sendt
pl_pl: SMS wysłany pomyślnie
pt_br: SMS enviado com sucesso
ru_ru: SMS отправлено успешно
sv_se: SMS har skickats
tr_tr: SMS gönderimi başarılı

source: Problem sending SMS: {message}
ar_sa: مشكلة عند إرسال الرسائل القصيرة: {message}
bg_bg: Проблем с изпращането на SMS: {message}
cs_cz: Problém při odesílání SMS: {message}
da_dk: Problemer med at sende SMS: {message}
de_de: Problem beim Senden der SMS: {message}
es_es: Problema al enviar SMS: {message}
fr_fr: Problème lors de l'envoi du SMS : {message}
it_it: C'è un problema con la spedizione dell'SMS: {message}
nl_nl: Probleem met het verzenden van SMS: {message}
no_no: Problemer med å sende SMS: {message}
pl_pl: Problem z wysyłaniem SMS: {message}
pt_br: Problema ao enviar SMS: {message}
ru_ru: Проблема с отправкой СМС: {message}
sv_se: Problem att skicka SMS: {message}
tr_tr: Problemi SMS ile ilet: {message}

source: Telegram notification succeeded. Check your Telegram clients to make sure it worked
ar_sa: تم إرسال إشعار تيليغرام بنجاح. تحقق من برنامج تيليغرام الخاص بك للتأكد من وصول الإشعار
bg_bg: Успешно испращане на уведомление към Telegram. Проверете вашите Telegram клиенти, за да се уверите, че е получено успешно
cs_cz: Oznámení Telegram bylo úspěšně dokončeno. Zkontrolujte své klienty Telegram, a ujistěte se, že to fungovalo
da_dk: Telegram notifikation lykkedes. Tjek dine Telegram klienter for at sikre sig det virkede
de_de: Telegram-Benachrichtigung erfolgreich. Prüfen Sie Ihre Telegram-Clients ob es geklappt hat
es_es: Notificación de telegram tuvo éxito. Compruebe su telegram para asegurarse de que funcionó
fr_fr: La notification de Telegram a réussi. Vérifiez vos clients Telegram pour vous assurer que cela a fonctionné
it_it: Notifica Telegram inviata correttamente. Verifica il tuo client Telegram per essere sicuro che abbia funzionato
nl_nl: Telegram melding verzonden. Controleer uw Telegram client om te verifiëren dat het gelukt is
no_no: Telegram varsel lyktes. Sjekk Telegram-klientene for å verifisere at det fungerte
pl_pl: Wysłano powiadomienie Telegram. Sprawdź klienta Telegram by upewnić się że działa
pt_br: Notificação ao Telegram enviada. Verifique o Telegram para ver se funcionou
ru_ru: Telegram уведомление успешно. Проверьте ваш клиент Telegram, чтобы убедиться, что он работает
sv_se: Telegram notifiering lyckades. Kontrollera dina Telegram klienter för att verifiera
tr_tr: Telegram bildirimi başarılı. Çalıştığından emin olmak için aygıtınızı kontrol edin

source: Error sending Telegram notification: {message}
ar_sa: خطأ في إرسال إشعار لبرنامج تيليغرام: {message}
bg_bg: Грешка при изпращането на Telegram уведомяване: {message}
cs_cz: Chyba při odesílání oznámení Telegram: {message}
da_dk: Fejl ved afsendelse af Telegram notifikation: {message}
de_de: Fehler beim Senden der Telegram-Benachrichtigung: {message}
es_es: Error enviando notificación de Telegram: {message}
fr_fr: Erreur lors de l'envoi de la notification telegram : {message}
it_it: Errore durante l'invio della notifica Telegram: {message}
nl_nl: Verzenden Telegram melding mislukt: {message}
no_no: Feil under sending Telegram-varsel: {message}
pl_pl: Wystąpił błąd podczas wysyłania powiadomienia Telegram: {message}
pt_br: Erro enviando notificação ao Telegram: {message}
ru_ru: Ошибка при отправке уведомления Telegram: {message}
sv_se: Problem att skicka Telegram notifiering: {message}
tr_tr: Telgram bildirim gönderme hatası: {message}

source: join notification succeeded. Check your join clients to make sure it worked
ar_sa: تم إرسال إشعار join بنجاح. تحقق من join الخاص بك للتأكد من وصول الإشعار
bg_bg: успешно испращане на уведомление към join. Проверете вашите join клиенти, за да се уверите, че е получено успешно
de_de: Join-Benachrichtigung erfolgreich. Überprüfen Sie die Join-Clients um sicherzustellen, dass es funktioniert hat
es_es: Notificación a Join correcta. Compruebe tus clientes Join para asegurarse de que ha funcionado
fr_fr: La notification de Join a réussi. Vérifiez vos clients Join pour vous assurer que cela a fonctionné
it_it: Notifica join inviata correttamente. Verifica il tuo client join per essere sicuro che abbia funzionato
nl_nl: samenvoegmelding gelukt. Controleer je samenvoeg-clients op juiste werking
no_no: join melding lyktes. Sjekk join klientene for å se at det fungerte
pl_pl: wysłano powiadomienie połączenia. Sprawdź podłączonego klienta by upewnić się że działa
pt_br: notificação de Boxcar2 bem sucedida. Verifique os clientes Boxcar2 para ter certeza que funcionou
ru_ru: уведомление о присоединении успешно установлено. Проверьте ваши присоединенные клиенты чтобы убедиться, что они работают
sv_se: gå med notifiering lyckades. Kontrollera dina gå med klienter för att verifiera
tr_tr: join bildirimi başarılı. Çalıştığından emin olmak için join katılımcılarınızı kontrol edin

source: Error sending join notification: {message}
ar_sa: خطأ في إرسال إشعار لبرنامج join ؛: {message}
bg_bg: Грешка при изпращането на join уведомяване: {message}
cs_cz: Chyba při odesílání notifikace: {message}
da_dk: Fejl ved afsendelse af join notifikation: {message}
de_de: Fehler beim Senden der Join-Benachrichtigung: {message}
es_es: Error enviando notificación de unión: {message}
fr_fr: Erreur lors de l'envoi de la notification Join : {message}
it_it: Errore durante l'invio della notifica join: {message}
nl_nl: Fout bij versturen van Join melding: {message}
no_no: Feil under sending av join-melding: {message}
pl_pl: Błąd podczas wysyłania powiadomienia podłączenia: {message}
pt_br: Erro ao enviar notificação do Telegram: {message}
ru_ru: Ошибка при отправке уведомления о присоединении: {message}
sv_se: Problem att skicka gå med notifiering: {message}
tr_tr: Katılım bildirimi gönderme hatası:{message}

source: with password
ar_sa: مع كلمة المرور
bg_bg: с парола
cs_cz: s heslem
da_dk: med adgangskode
de_de: mit Passwort
es_es: con contraseña
fr_fr: avec mot de passe
it_it: con password
nl_nl: met wachtwoord
no_no: med passord
pl_pl: z hasłem
pt_br: com senha
ru_ru: с паролем
sv_se: med lösenord
tr_tr: şifre ile

source: Registered and Tested growl successfully {growl_host}
ar_sa: تم التسجيل و التأكد growl بنجاح {growl_host}
bg_bg: Регистриран и тестван успешно growl {growl_host}
cs_cz: Registrace a testování Growl se zdařila {growl_host}
da_dk: Registreret og testet growl med succes {growl_host}
de_de: Growl-Registrierung und Test erfolgreich {growl_host}
es_es: Growl registrado y probado con éxito {growl_host}
fr_fr: Succès de l'enregistrement et du test growl sur {growl_host}
it_it: Growl registrato e testato con successo {growl_host}
nl_nl: Geregistreerd en Growl test is gelukt {growl_host}
no_no: Registrering og testing av Growl vellykket {growl_host}
pl_pl: Zarejestrowano i przetestowano Growl z powodzeniem {growl_host}
pt_br: Growl registrado e testado com sucesso {growl_host}
ru_ru: Growl зарегистрирован и испытан успешно {growl_host}
sv_se: Registrering och testning av Growl lyckades {growl_host}
tr_tr: Growl kaydı ve testi başarılı {growl_host}

source: Registration and Testing of growl failed {growl_host}
ar_sa: فشل التسجيل و التأكد من growl بنجاح {growl_host}
bg_bg: Регистрацията и тестването на growl е неуспешно {growl_host}
cs_cz: Registrace a testování Growl se nezdařilo {growl_host}
da_dk: Registrering og test af growl mislykkedes {growl_host}
de_de: Growl-Registrierung und Test fehlgeschlagen {growl_host}
es_es: Fallo de registro y prueba de growl {growl_host}
fr_fr: Échec de l'enregistrement et du test growl sur {growl_host}
it_it: Registrazione e test di Growl non riuscita {growl_host}
nl_nl: Geregistreerd en Growl test is mislukt {growl_host}
no_no: Registrering og testing av Growl mislyktes {growl_host}
pl_pl: Niepowodzenie w rejestracji i testowaniu Growl {growl_host}
pt_br: Falha no Registro e Teste do Growl {growl_host}
ru_ru: Регистрация и тестирование growl провалилось {growl_host}
sv_se: Registrering och testning av Growl misslyckades {growl_host}
tr_tr: Growl kaydı ve testi başarısız {growl_host}

source: Test prowl notice sent successfully
ar_sa: تم التحقق من تجربة ارسال إشعار prowl بنجاح
bg_bg: Пробното уведомление на prowl е изпратено успешно
cs_cz: Zkouška Prowl upozornění úspěšně odeslána
da_dk: Test prowl meddelelse sendt succesfuldt
de_de: Prowl-Testbenachrichtigung erfolgreich gesendet
es_es: Notificación de prueba de prowl enviada correctamente
fr_fr: Notification de test prowl envoyée avec succès
it_it: Test della notifica di Prowl avvenuta con successo
nl_nl: Test prowl melding verzonden
no_no: Prowl testmelding ble sendt
pl_pl: Testowe powiadomienie Prowl wysłano pomyślnie
pt_br: Aviso de teste prowl enviado com sucesso
ru_ru: Тест prowl уведомление успешно отправлено
sv_se: Test prowl meddelande lyckades
tr_tr: Deneme amaçlı prowl bildirim gönderimi başarılı

source: Test prowl notice failed
ar_sa: فشل التحقق من تجربة إرسال إشعار prowl
bg_bg: Тестът на уведомлението на prowl е неуспешно
cs_cz: Zkouška Prowl upozornění se nezdařila
da_dk: Test prowl meddelelse mislykkedes
de_de: Prowl-Testbenachrichtigung fehlgeschlagen
es_es: Fallo al enviar notificación de prueba de prowl
fr_fr: La notification de test prowl a échoué
it_it: Test notifica di Prowl non riuscita
nl_nl: Test prowl melding mislukt
no_no: Prowl testmelding feilet
pl_pl: Niepowodzenie testowego powiadomienia Prowl
pt_br: Aviso de teste prowl falhou
ru_ru: Тест prowl уведомление не отправилось
sv_se: Test prowl meddelande misslyckades
tr_tr: Deneme amaçlı prowl bildirim gönderimi başarısız

source: Boxcar2 notification succeeded. Check your Boxcar2 clients to make sure it worked
ar_sa: تم إرسال إشعار Boxcar2 بنجاح. تحقق من Boxcar2 الخاص بك للتأكد من وصول الإشعار
bg_bg: Успешно испращане на уведомление към Boxcar2. Проверете вашите Boxcar2 клиенти, за да се уверите, че е получено успешно
cs_cz: Boxcar2 oznámení bylo úspěšné. Zkontrolujte vaše klienty Boxcar2 a ujistěte se, že to fungovalo
da_dk: Boxcar2 notifikation lykkedes. Kontrollere dine Boxcar2 klienter for at sikre sig det virkede
de_de: Boxcar2-Benachrichtigung erfolgreich gesendet. Prüfen Sie Ihre Clients ob es geklappt hat
es_es: Notificación de Boxcar2 exitosa. Compruebe sus clientes Boxcar2 para asegurarse de que ha funcionado
fr_fr: La notification de Boxcar2 a réussi. Vérifiez votre client Boxcar2 pour vous assurer que cela a fonctionné
it_it: La notifica Boxcar2 è riuscita. Verifica il tuo client di Boxcar2 per assicurarsi che abbia funzionato
nl_nl: Boxcar2 melding verzonden. Controleer uw Boxcar2 client om te verifiëren dat het gelukt is
no_no: Boxcar2 melding lyktes. Sjekk Boxcar2 klientene for å se at det fungerte
pl_pl: Wysłano powiadomienie Boxcar2. Sprawdź klienta Boxcar2 by upewnić się że działa
pt_br: Notificação Boxcar2 enviada com sucesso. Verifique o cliente Boxcar2 para ver se funcionou
ru_ru: Boxcar2 уведомление успешно. Проверьте ваш Boxcar2 клиент, чтобы убедиться, что он работает
sv_se: Boxcar2 notifiering lyckades. Kolla din Boxcar2 klient för att säkerställa att det funkade
tr_tr: Boxcar2 bildirimi başarılı. Çalıştığından emin olmak için Boxcar2 katılımcılarınızı kontrol edin

source: Error sending Boxcar2 notification
ar_sa: خطأ في إرسال إشعار Boxcar2
bg_bg: Грешка при изпращане на уведомление на Boxcar2
cs_cz: Chyba při odesíláni Boxcar2 upozornění
da_dk: Fejl ved afsendelse af Boxcar2 notifikation
de_de: Fehler beim Senden der Boxcar2-Benachrichtigung
es_es: Error al enviar la notificación de Boxcar2
fr_fr: Erreur d'envoi de notification vers Boxcar2
it_it: Errore durante l'invio di notifica Boxcar2
nl_nl: Fout bij verzenden van Boxcar2 melding
no_no: Feil under sending av en Boxcar2 melding
pl_pl: Wystąpił błąd podczas wysyłania powiadomienia Boxcar2
pt_br: Erro enviando notificação Boxcar2
ru_ru: Ошибка при отправке уведомления Boxcar2
sv_se: Ett fel uppstod vid Boxcar2 notifiering
tr_tr: Boxcar2 bildirim gönderme hatası
