#!/usr/bin/env python
# -*- coding: utf-8 -*-
'''
Created on 2020-10-04
@author   : Aashrut
@Country  : India
@Language : Gujarati
'''

LOCALE = [
    ['હમણાં', 'થોડી વાર'],
    ['%s સેકંડ પહેલા', '%s સેકંડમાં'],
    ['1 મિનિટ પહેલા', '1 મિનિટમાં'],
    ['%s મિનિટ પહેલા', '%s મિનિટમાં'] ,
    ['1 કલાક પહેલા', '1 કલાકમાં'] ,
    ['%s કલાક પહેલા', '%s કલાકમાં'] ,
    ['1 દિવસ પહેલા', '1 દિવસમાં'] ,
    ['%s દિવસ પહેલા', '%s દિવસમાં'] ,
    ['1 અઠવાડિયા પહેલા', '1 અઠવાડિયામાં'] ,
    ['%s અઠવાડિયા પહેલા', '%s અઠવાડિયામાં'] ,
    ['1 મહિના પહેલા', '1 મહિનામાં'] ,
    ['%s મહિના પહેલા', '%s મહિનામાં'] ,
    ['1 વર્ષ પહેલા', '1 વર્ષમાં'] ,
    ['%s વર્ષ પહેલા','%s વર્ષમાં'],
]